[
  {
    "Id": "adcf23fa-b579-4215-85c2-2c0f3f4beee2",
    "UserId": 1,
    "Quotes": "action is fundamental key, to all success",
    "ImageUrl": "img\\1\\action is fundamental key, to all success.jpg"
  },
  {
    "Id": "babbc990-65cf-48a2-adc8-234d85a2cdea",
    "UserId": 1,
    "Quotes": "by changing nothing, nothing changes",
    "ImageUrl": "img\\1\\by changing nothing, nothing changes.jpg"
  },
  {
    "Id": "413435c0-e418-4e0d-83c4-85289962569f",
    "UserId": 1,
    "Quotes": "do not fear failure, fear not trying",
    "ImageUrl": "img\\1\\do not fear failure, fear not trying.jpg"
  },
  {
    "Id": "432943d6-b7c9-434d-b3ad-aa5a0d53ebd0",
    "UserId": 1,
    "Quotes": "impatient with actions, patient with results",
    "ImageUrl": "img\\1\\impatient with actions, patient with results.jpg"
  },
  {
    "Id": "d21241da-e82b-44b9-8bfa-e651f7858ec4",
    "UserId": 1,
    "Quotes": "It's hard to beat a person who keeps showing up everyday. It shifts from winning to outlasting. A very different game",
    "ImageUrl": "img\\1\\It's hard to beat a person who keeps showing up everyday. It shifts from winning to outlasting. A very different game.jpg"
  },
  {
    "Id": "e6b03cad-1a68-4ced-8ee3-6aa279b62149",
    "UserId": 1,
    "Quotes": "love is patient, hate is impulsive",
    "ImageUrl": "img\\1\\love is patient, hate is impulsive.jpg"
  },
  {
    "Id": "a0a62a79-6a0e-43d3-ab1d-374e72d5c420",
    "UserId": 1,
    "Quotes": "money doesn't find hapiness but it buys freedom",
    "ImageUrl": "img\\1\\money doesn't find hapiness but it buys freedom.jpg"
  },
  {
    "Id": "e8b5250d-dde3-4d0e-b58b-1f8bde7924fb",
    "UserId": 1,
    "Quotes": "next time you feel your worth is nothing, maybe you're in the wrong place",
    "ImageUrl": "img\\1\\next time you feel your worth is nothing, maybe you're in the wrong place.jpg"
  },
  {
    "Id": "50fae5db-cd79-4891-9912-e41e44344fd2",
    "UserId": 1,
    "Quotes": "pain of discipline, pain of regret",
    "ImageUrl": "img\\1\\pain of discipline, pain of regret.jpg"
  },
  {
    "Id": "c12c85e1-09fb-4e52-ac07-52a59ebd2092",
    "UserId": 1,
    "Quotes": "resisting what is, accepting what is",
    "ImageUrl": "img\\1\\resisting what is, accepting what is.jpg"
  },
  {
    "Id": "e07a997f-7c33-44be-9cf6-6201760fc10c",
    "UserId": 1,
    "Quotes": "short term pleasure leads to long term suffering, short term suffering leads to long term pleasure",
    "ImageUrl": "img\\1\\short term pleasure leads to long term suffering, short term suffering leads to long term pleasure.jpg"
  },
  {
    "Id": "497a2d08-92d4-4fb6-9d6b-f2813ad1eef4",
    "UserId": 1,
    "Quotes": "small steps lead to big changes",
    "ImageUrl": "img\\1\\small steps lead to big changes.jpg"
  },
  {
    "Id": "9e9ad057-054c-472e-9de4-d654ded95b5e",
    "UserId": 1,
    "Quotes": "what you consume, you will produce",
    "ImageUrl": "img\\1\\what you consume, you will produce.jpg"
  },
  {
    "Id": "66e92aa3-136e-48ba-8b39-ea587f870857",
    "UserId": 1,
    "Quotes": "what you should focus on - thing that mattes, things in your control",
    "ImageUrl": "img\\1\\what you should focus on - thing that mattes, things in your control.jpg"
  },
  {
    "Id": "343d8217-4302-40a1-aaff-a3bfeb577067",
    "UserId": 1,
    "Quotes": "you are one choice away from changing your life",
    "ImageUrl": "img\\1\\you are one choice away from changing your life.jpg"
  },
  {
    "Id": "6419c3a5-c037-45dd-bccb-dd9391c8a0da",
    "UserId": 1,
    "Quotes": "you don't have to be perfect, you just have to start",
    "ImageUrl": "img\\1\\you don't have to be perfect, you just have to start.jpg"
  },
  {
    "Id": "4e672bcf-fe5d-49af-a391-4aa5c4f35b0b",
    "UserId": 1,
    "Quotes": "you have to choices - do it now, regret it later",
    "ImageUrl": "img\\1\\you have to choices - do it now, regret it later.jpg"
  },
  {
    "Id": "51cd8072-4c4c-44be-8747-48355ed51a8d",
    "UserId": 2,
    "Quotes": "Build habits through consistency - for life changing results",
    "ImageUrl": "img\\2\\Build habits through consistency - for life changing results.jpg"
  },
  {
    "Id": "0ff8b6dd-8e8c-452d-b842-640e66909000",
    "UserId": 2,
    "Quotes": "Change the way you speak about yourself and you can change your life. What you are not changing, you are also choosing",
    "ImageUrl": "img\\2\\Change the way you speak about yourself and you can change your life. What you are not changing, you are also choosing.jpg"
  },
  {
    "Id": "8297a797-8a17-4ac5-ba11-0327429ef3fa",
    "UserId": 2,
    "Quotes": "Confidence is calm, Ego makes a lot of noise",
    "ImageUrl": "img\\2\\Confidence is calm, Ego makes a lot of noise.jpg"
  },
  {
    "Id": "92b73cff-e44c-42bb-b647-a9c2f255c477",
    "UserId": 2,
    "Quotes": "Discipline is not about perfection, Discipline is not continuity",
    "ImageUrl": "img\\2\\Discipline is not about perfection, Discipline is not continuity.jpg"
  },
  {
    "Id": "aa3d5cb2-57b0-414a-8f40-2a17e0a4361c",
    "UserId": 2,
    "Quotes": "If you can't imagine it, You can't have it",
    "ImageUrl": "img\\2\\If you can't imagine it, You can't have it.jpg"
  },
  {
    "Id": "562cb2ba-3b73-4a70-8b1d-46ef8003334b",
    "UserId": 2,
    "Quotes": "In the age of distraction, focus is a superpower",
    "ImageUrl": "img\\2\\In the age of distraction, focus is a superpower.jpg"
  },
  {
    "Id": "039d1955-4aae-4bf8-a5f2-019cf5335f14",
    "UserId": 2,
    "Quotes": "It's not what we do once in a while that shapes our lives. It's what we do consistently",
    "ImageUrl": "img\\2\\It's not what we do once in a while that shapes our lives. It's what we do consistently.jpg"
  },
  {
    "Id": "331c2351-3c0f-484b-945e-1281705c440e",
    "UserId": 2,
    "Quotes": "Life is more random than it seems",
    "ImageUrl": "img\\2\\Life is more random than it seems.jpg"
  },
  {
    "Id": "1079e1d8-e0a8-47f4-a72a-96130c2a6543",
    "UserId": 2,
    "Quotes": "Nothing will make you more productive than owing your time, Nothing will make you less producitve than selling it",
    "ImageUrl": "img\\2\\Nothing will make you more productive than owing your time, Nothing will make you less producitve than selling it.jpg"
  },
  {
    "Id": "47dbaedd-a173-495d-b299-510d8964b00f",
    "UserId": 2,
    "Quotes": "Speak confidently as if you are right But listen carefully as if you are wrong",
    "ImageUrl": "img\\2\\Speak confidently as if you are right But listen carefully as if you are wrong.jpg"
  },
  {
    "Id": "0f3efa25-ac93-454d-9b96-465c1003a49f",
    "UserId": 2,
    "Quotes": "Stress primarily comes from not taking action over something that you have control over",
    "ImageUrl": "img\\2\\Stress primarily comes from not taking action over something that you have control over.jpg"
  },
  {
    "Id": "f96ab3d0-5217-4ec8-b58a-e06e9ab905c4",
    "UserId": 2,
    "Quotes": "The greatest skill one can develop is reduce the the gap between idea and execution",
    "ImageUrl": "img\\2\\The greatest skill one can develop is reduce the the gap between idea and execution.jpg"
  },
  {
    "Id": "2701a8b9-5d43-4394-ab4d-4b0b172cc25f",
    "UserId": 2,
    "Quotes": "The longer I live, the more deeply I learn that love -- whether we call it firendship or family or romance -- is the work of mirroring and magnifying each other's light",
    "ImageUrl": "img\\2\\The longer I live, the more deeply I learn that love -- whether we call it firendship or family or romance -- is the work of mirroring and magnifying each other's light.jpg"
  },
  {
    "Id": "87dbde4c-0ba1-411e-a4cb-1feae3bdc290",
    "UserId": 2,
    "Quotes": "The windshield is bigger than the rear view mirror for a reason",
    "ImageUrl": "img\\2\\The windshield is bigger than the rear view mirror for a reason.jpg"
  },
  {
    "Id": "6dc28d24-e77c-4cbb-a2d2-92b432d5b2a5",
    "UserId": 2,
    "Quotes": "The world has given us all the pieces required to achieve exceptional wellness, but has left it to us to put these pieces together",
    "ImageUrl": "img\\2\\The world has given us all the pieces required to achieve exceptional wellness, but has left it to us to put these pieces together.jpg"
  },
  {
    "Id": "168e3504-049b-4ffd-af5e-4f579e749f66",
    "UserId": 2,
    "Quotes": "We are slaves of our own vision",
    "ImageUrl": "img\\2\\We are slaves of our own vision.jpg"
  },
  {
    "Id": "44cc2e1a-97c0-4363-ac28-28276fa2bffa",
    "UserId": 2,
    "Quotes": "Wisdom is knowing I am nothing. Love is knowing I am everything, and between the two my life moves",
    "ImageUrl": "img\\2\\Wisdom is knowing I am nothing. Love is knowing I am everything, and between the two my life moves.jpg"
  },
  {
    "Id": "555523d6-74ac-4c9d-911c-1287c379a511",
    "UserId": 2,
    "Quotes": "Work is a subset of life, not superset",
    "ImageUrl": "img\\2\\Work is a subset of life, not superset.jpg"
  }
]