[
  {
    "PageNo": 1,
    "Content": "<div style=\"text-align: left;\">မြန်မာ့သမိုင်းတွင် ခရစ်နှစ် ၁၃၆၄ ခုနှစ်မှ ၁၇၅၁ ခုနှစ်အထိ နှစ် ၄ဝဝ နီးပါး သက်တမ်းရှည်ကြာခဲ့ပြီး မင်းနေပြည်တော် လေးကြိမ်ဖြစ်ခဲ့သည့် အင်းဝ သည် ပြည်တွင်းပြည်ပ၌ အထူးထင်ရှားသော သမိုင်းဝင်မြို့ဟောင်းတစ်ခုဖြစ်သည်။ အနောက် နိုင်ငံသားများက ပထမမြန်မာနိုင်ငံတော်(ပုဂံ ခေတ်)ကို Kingdom of Pagan ဟုလည်း ကောင်း၊ ဒုတိယမြန်မာနိုင်ငံတော်(တောင်ငူ ခေတ်)ကို Kingdom of Pegu ဟု လည်း ကောင်း၊ တတိယမြန်မာနိုင်ငံတော်(ကုန်းဘောင် ခေတ်)ကို Kingdom of Ava, Court of Ava ဟု လည်းကောင်း ရေးသားလေ့ရှိခဲ့ပြီး အင်းဝဖြစ်စေ၊ အမရပူရဖြစ်စေ နေပြည်တော်ကို အင်းဝ(Ava)ဟုသာ မှတ်တမ်းပြုခဲ့ကြသည်။\n    သမိုင်းထဲမှ အင်းဝမြို့တော်\n    စစ်ကိုင်းမြို့ကိုတည်ထောင်ခဲ့သူ အသင်္ခယာ စောယွန်း၏သမီး စိုးစံကိုယ်တော်ကြီးနှင့် တကောင်းမင်းရိုး သတိုးတို့၏သား သတိုးမင်း ဖျားသည် မြန်မာသက္ကရာဇ် ၇၂၆ ခုနှစ်(ခရစ်နှစ် ၁၃၆၄ ခုနှစ်)တွင် အင်းဝကိုတည်ထောင်ခဲ့သဖြင့် အင်းဝမြို့တည်မြန်မာသက္ကရာဇ်ကို 'ထုတ်ခွန် သာ အင်းဝတည်'ဟု မှတ်သားခဲ့ကြသည်။\n    အင်းဝ၏ ခေတ်ငါးခေတ်တွင် မင်း ၃၁ ပါး အုပ်စိုးခဲ့ရာ ပထမအင်းဝခေတ်(ခရစ်နှစ် ၁၃၆၄-၁၅၅၄)တွင် မင်း ၁၇ ပါး၊ ဒုတိယအင်းဝ ညောင် ရမ်းခေတ်(ခရစ်နှစ် ၁၅၉၇-၁၇၅၁)တွင် မင်း ၁ဝ ပါး၊ တတိယအင်းဝခေတ် (ခရစ်နှစ် ၁၇၆၃-၁၇၈၂)တွင် မင်းသုံးပါးနှင့် စတုတၴအင်းဝခေတ် (ခရစ်နှစ် ၁၈၁၉-၁၈၃၇)တွင် မင်းတစ်ပါး စိုးစံခဲ့ သည်။ အင်းဝခေတ်တွင် ထင်ရှားသောစာဆို တော်များ ပေါ်ထွန်းခဲ့ရာ ပထမအင်းဝခေတ်တွင် ၂၃ ဦး၊ ဒုတိယအင်းဝခေတ်တွင် ၁၂ ဦး၊ တတိယ အင်းဝခေတ်တွင် ကိုးဦးနှင့် စတုတၴအင်းဝခေတ် တွင် ငါးဦး၊ စုစုပေါင်း ၄၉ ဦး ဖြစ်သည်။သတိုးမင်းဖျားသည် အင်းဝကို မတည် ထောင်မီ ဘထွေးတော်မင်းပျောက်နှင့် နောင် တော် ဥဇနာပြောင်တို့ကို လုပ်ကြံပြီး ပင်းယတွင် မင်းပြုခဲ့သည်။ သို့သော် သတိုးမင်းဖျားသည် မင်းဖြစ်ပြီးမကြာမီ ပင်းယသည် မြို့အနေအထား မကောင်းသဖြင့် ရန်သူကိုမလုပ်ကြံသာဟု ယူဆ ကာ မြို့တော်သစ်သို့ပြောင်းရွှေ့ရန် မြန်မာ သက္ကရာဇ် ၇၂၆ ခုနှစ် တပေါင်းလဆန်း ၆ ရက် အင်္ဂါနေ့ (ခရစ်နှစ် ၁၃၆၄ ခုနှစ် ဇန်နဝါရီ ၂၆ ရက်)တွင် အင်းဝကို တည်ခဲ့သည်။<br></div>"
  },
  {
    "PageNo": 2,
    "Content": "<div style=\"text-align: left;\">  အင်းဝတွင် သုံးနှစ်နန်းစံပြီး သတိုးမင်းဖျား နတ်ရွာစံခဲ့ရာ မင်းကြီးစွာစော်ကဲ၊ တရဖျား၊ ပထမမင်းခေါင်၊ သီဟသူ၊ မင်းလှငယ်၊ ကလေး ကျေးတောင်ညို၊ မိုးညှင်း၊ မင်းရဲကျော်စွာ၊ နရ ပတိကြီး၊ မဟာသီဟသူရ၊ ဒုတိယမင်းခေါင်၊ ရွှေနန်းကျော့ရှင်၊ သိုဟန်ဘွား၊ အုန်းဘောင်ခုံ မှိုင်း၊ မိုးဗြဲနရပတိ၊ စည်သူကျော်ထင်တို့သည် အင်းဝတွင် ဆက်လက် ထီးနန်းစံခဲ့ကြသည်။ တောင်ငူဘုရင် ဘုရင့်နောင်သည် ၁၅၅၄ ခုနှစ် တွင် အင်းဝကို အောင်နိုင်ခဲ့ကာ အင်းဝဘုရင် စည်သူကျော်ထင်ကို ဟံသာဝတီသို့ခေါ်ဆောင်သွားခဲ့ပြီးနောက် မြန်မာမင်းနေပြည်တော်သည် အင်းဝမှ ဟံသာဝတီသို့ပြောင်းရွှေ့သွားခဲ့ပြီး ၄၃ နှစ်အကြာ ၁၅၉၇ ခုနှစ်တွင် ဒုတိယအင်းဝ (ညောင်ရမ်း)ခေတ်တွင် အင်းဝသည် မင်းနေ ပြည်တော် ဖြစ်လာခဲ့သော်လည်း ၁၇၅၁ ခုနှစ်တွင် အင်းဝဘုရင် မဟာဓမ္မရာဇာဓိပတိ အား ဟံသာဝတီသို့ ခေါ်ဆောင်သွားခဲ့ပြီး နောက် အင်းဝမင်းဆက် ပြတ်ခဲ့ရပြန်သည်။ ကုန်းဘောင်မင်းဆက် တတိယမြောက်ဘုရင် မြေဒူးမင်းသည် ၁၇၆၅ ခုနှစ်တွင် အင်းဝသို့ ပြောင်းရွှေ့နန်းစံခဲ့ရာ ၁၇၆၅ ခုနှစ်မှ ၁၇၈၃ ခုနှစ်အထိကို တတိယအင်းဝခေတ်ဟု ဆိုကြ သည်။ ဗဒုံမင်းလက်ထက်တွင် ခရစ်နှစ် ၁၇၈၃ ခုနှစ်မှ ၁၈၂၃ ခုနှစ်အတွင်း နေပြည်တော်သည် အမရပူရဖြစ်ခဲ့ပြီး ဘကြီးတော်သည် ၁၈၂၃ ခုနှစ် မှ ၁၈၃၇ ခုနှစ်အထိ အင်းဝနေပြည်တော်တွင် နန်းစိုက်ခဲ့သည်။\n    အင်းနဝ အင်းဝ\n    ဧရာဝတီမြစ်နှင့် ဒုဋ္ဌဝတီမြစ်တို့ ဆုံရာနေရာ တွင်တည်ရှိသော အင်းဝသည် အင်းကိုးအင်းကို ဖို့ပြီး တည်ထားသောမြို့ဖြစ်သဖြင့် အင်းနဝမှ အင်းဝဟု ခေါ်ဆိုကြောင်း မြန်မာ့စွယ်စုံကျမ်းတွင် ရေးသားထားသည်။\n    အင်းကိုးအင်းသည် ရေကြာအင်း၊ စနီးအင်း၊ ညောင်စောက်အင်း၊ ဝက်ချေးအင်း၊ ဥနှဲအင်း၊ လင်စံအင်း၊ အင်းမအင်း၊ ဘေးမဲ့အင်းနှင့် ဝမ်းဘဲ အင်းတို့ ဖြစ်ကြသည်။ ငကျဉ်းအင်း၊ ကျောက် မော်အင်း၊ အင်းပူးအင်းနှင့် ဥန္နဲအင်းဟူသော အင်းလေးအင်းကို မြေဖို့၍ အင်းဝကိုတည်ခဲ့သည် ဟုလည်း ဆိုကြပြီး အင်းဝကို ရတနာပူရ၊ သန် လျက်ကျွန်း၊ သန်လျက်ခုံ စသည်ဖြင့်လည်း ခေါ်ခဲ့ ကြသည်။ ဒုဋ္ဌဝတီ(မြစ်ငယ်)မြစ်ဝတွင် တည် ထားသဖြင့် ရှေးက အင်းဝကို အဝဟု အရေးများ ခဲ့သော်လည်း တစ်စီးရှင်သီဟသူမင်းလက်ထက် တွင် အင်းဝဟု အမည်တွင်ခဲ့သည်။<br></div>"
  },
  {
    "PageNo": 3,
    "Content": "<div style=\"text-align: left;\">ဧရာဝတီ၊ ဒုဋ္ဌဝတီနှင့် ယင်းမြစ်နှစ်စင်းကို ဆက်သွယ်ထားသည့် မြစ်သာချောင်းအကြား သုံးမြှောင့်ကျွန်းပေါ်တွင်တည်ထားသည့် အင်းဝ သည် သန်လျက်ပုံစံဖြစ်နေပြီး မြေပုံအညွှန်းအရ မြောက်လတ္တီတွဒ် ၂၁ ဒီဂရီ ၅၂ မိနစ်နှင့်အရှေ့ လောင်ဂျီတွဒ် ၉၆ ဒီဂရီ ၁ မိနစ်တွင်တည်ရှိသည်။ အင်းဝမြို့ဟောင်းအား ယခု တံတားဦးမြို့မှ မြောက်ဘက် ၂ မိုင် ၄ ဖာလုံနှင့် မန္တလေးမြို့မှ အနောက်တောင်ဘက် မိုင်၂ဝ အကွာ၊ ပင်လယ် ရေမျက်နှာပြင်အထက် ၂၈၅ ပေတွင် တည်ခဲ့ သည်။ အင်းဝသည် မြန်မာနိုင်ငံအထက်ပိုင်းနှင့် အောက်ပိုင်းကို ဧရာဝတီမြစ်ကြောင်းဖြင့် ဆက် သွယ်နိုင်သည့် အချက်အချာနေရာတစ်ခု ဖြစ်ခဲ့ သကဲ့သို့ အရှေ့ဘက် တရုတ်ပြည်၊ ယူနန်နှင့် အနောက်ဘက် အိန္ဒိယမှလာသည့်လမ်းကြောင်း များ ဆုံရာအရပ်လည်းဖြစ်ခဲ့သည်။\n    အင်းဝကိုတည်ထောင်ခဲ့စဉ်က ကလေး၊ စံရာ၊ ဝင်းမနား၊ ကျော်ဘုံ၊ သာစည်၊ ဦးတည်၊ အောင် ထွန်း၊ မာန်အောင်၊ ခေါင်းဆေးဟူသည့် မြို့တံခါး ကိုးခုရှိခဲ့ပြီး အရှေ့ဘက်တွင် ဇင်းမယ်၊ မုတ္တမ၊ မိုးကောင်း၊ စိတ္တကုဋ် ဟူသည့် တံခါးလေးပေါက်၊ အနောက်ဘက်တွင် ဂန္ဓလရာဇ်၊ ကျိုင်းရဲ၊ စန္ဒပူရီ၊ ကျိုင်းရုန်းဟူသည့် တံခါးလေးပေါက်၊ တောင် ဘက်တွင် ကိုင်းမား၊ ဟံသာဝတီ၊ မျဉ်းတဲ၊ ကုန်း ဘောင်ဟူသည့် တံခါးလေးပေါက်နှင့် မြောက် ဘက် ဧရာဝတီမြစ်ကမ်းတွင် တနင်္သာရီနှင့် ယိုးဒယားဟူသည့် တံခါးနှစ်ပေါက်ကို ထပ်မံ တည်ဆောက်ခဲ့သဖြင့် အင်းဝ၌ မြို့တံခါး ၂၃ ပေါက် ရှိခဲ့သည်။\n    ကုန်းဘောင် နေပြည်တော်ခြောက်ခုတွင် အင်းဝသည် မြို့တော်တည်နေရာအကောင်း ဆုံးဖြစ်ကြောင်း သမိုင်းပညာရှင် ဆရာကြီး ဒေါက်တာ သန်းထွန်းက သုံးသပ်ခဲ့သည်။ ကုန်း ဘောင်နှောင်းပိုင်း ရတနာပုံခေတ်တွင် မင်းတုန်း မင်းသည် အင်းဝ၊ စစ်ကိုင်းနှင့် မ္တလေးအနီး ဧရာဝတီမြစ်ကမ်းပေါ်တွင် ဆင်ကျုံး၊ သပြေတန်း နှင့် အစေခံ ခံတပ်တို့ကို ဧရာဝတီမြစ်ကြောင်း အတိုင်း ဆန်တက်လာမည့် အင်္ဂလိပ်စစ်သငေ်္ဘာ များကို ဟန့်တားနိုင်ရန် ထောင့်ကျယ်တြိဂံပုံစံ ဆောက်လုပ်ခဲ့သည်။\n    အင်းဝကို ကနဦးတည်ထောင်စဉ်က မြို့ရိုး တစ်ခုသာရှိခဲ့သော်လည်း ဆင်ဖြူရှင်မြေဒူးမင်း သည် ၁၇၆၅ ခုနှစ်တွင် မြို့ဟောင်းကိုတိုးချဲ့၍ မြို့ရိုးတစ်ခု ထပ်မံတည်ဆောက်ခဲ့သဖြင့် မြို့ရိုး နှစ်ထပ်ဖြစ်လာခဲ့ကာ တာဝန်း ၂၇၅ဝ ကျယ်ဝန်း ခဲ့သည်။<br></div>"
  },
  {
    "PageNo": 4,
    "Content": "<div style=\"text-align: left;\">အင်းဝမြို့ဟောင်း၏အလယ်တွင် မြန်မာ ဘုရင်များ၏ နန်းတော်ရာများတွင် တွေ့ရလေ့ရှိ သည့် နန်းမြင့်မျှော်စင်ဟောင်းကြီးကို ယနေ့တိုင် တွေ့မြင်နိုင်ကြသည်။ ပေ ၉ဝ မြင့်သည့် အင်းဝ နန်းမြင့် မျှော်စင်ကို ဘကြီးတော်မင်းက ၁၈၂၂ ခုနှစ်တွင် ဆောက်လုပ်ခဲ့ပြီး ၁၈၃၈ ခုနှစ်တွင် လှုပ်ခတ်ခဲ့သော ငလျင်ကြောင့် အပေါ်ပိုင်း အဆောက်အအုံ ပြိုကျခဲ့ကာ မြောက်ဘက်သို့အနည်းငယ်စောင်းသွားခဲ့သည်။ ယခုအခါတွင် မျှော်စင်ကို မူလလက်ရာအတိုင်း ပြန်လည်ပြုပြင် ထားသဖြင့် အင်းဝနန်းမြင့်မျှော်စင်သည် ၁၉ ရာစုအစောပိုင်း မြန်မာ့ဗိသုကာလက်ရာပုံစံ တစ်ခုအဖြစ် တည်ရှိနေသည်။ မျှော်စင်အနီးတွင် မျှော်စင်၏ မူလအုတ်တိုင်ကြီးများကို မြင်တွေ့ ကြရသည်။ မျှော်စင်၏အနောက်ဘက်ရှိ ရေကန် ဟောင်းကို စကြာမင်းကလေးရေကစားခဲ့သည့် ကန်ဟု ပြောစမှတ်ရှိခဲ့သည်။\n    ယဉ်ကျေးမှုဝန်ကြီးဌာန ရှေးဟောင်းသုတေ သနနှင့် အမျိုးသားပြတိုက်ဦးစီးဌာနက မှတ် တမ်းတင်ထားသော စာရင်းများအရ အင်းဝမြို့ ဟောင်းတွင် ရှေးဟောင်းအဆောက်အအုံ ဘုရား၊ စေတီ၊ ပုထိုး ၃ဝဝ ရှိသည်။ ယင်းတို့အနက် သစ် တပ်မြို့ရိုး၊ ကျော်ဘုံတံခါး၊ မဟာဇေယျပထ တံတား၊ နန်းမြင့်မျှော်စင်၊ ဆင်ကျုံးခံတပ်၊ မယ်နု အုတ်ကျောင်းဟု ထင်ရှားသည့် အောင်မြေဘုံစံ အုတ်ကျောင်း၊ ဗားကရာသစ်သားကျောင်း တိုက်နှင့် လေးထပ်ကြီးဘုရား၊ လောကသရဖူ စေတီတော်တို့သည် အထူးထင်ရှားသည့်နေရာ များဖြစ်သည်။\n    ဗားကရာကျောင်းတိုက်\n    အင်းဝနန်းတော်ရာ၏ အနောက်တောင်ဘက် တစ်မိုင်အကွာရှိ ဗားကရာသစ်သားကျောင်း တိုက်ကို ဘကြီးတော်မင်းလက်ထက် မြန်မာ သက္ကရာဇ် ၁၁၉၆ ခုနှစ်က တည်ဆောက်ခဲ့သည်။ အလျား ၁၈၈ ပေ၊ အနံ ၁ဝ၃ ပေရှိသည့် ဗား ကရာကျောင်းတွင် ကျွန်းတိုင်ပေါင်း ၂၆၇ တိုင် ရှိသည့်အနက် အကြီးဆုံးတိုင်သည် လုံးပတ် ကိုးပေရှိ၍ အမြင့် ပေ ၆ဝ ရှိသည်။ တိုင်များကို မြေကြီးထဲသို့ ခုနစ်တောင်စိုက်ထားကာ တိုင် များ၏အလယ်တွင် အပေါက်ဖောက်ပြီး သစ် သားတန်းများလျှို၍ အပေါ်မှ ရက်မတန်းများ တင်ထားသည်။ ကျောင်းအပေါ်ထပ်တွင် သစ် သား ကြမ်းခင်းများခင်းထားပြီး အောက်ထပ် တွင် တိုင်လုံးများကိုသာ မြင်ကြရသည်။<br></div>"
  },
  {
    "PageNo": 6,
    "Content": "<div style=\"text-align: left;\">&nbsp; မြန်မာ့သမိုင်းတွင်ထင်ရှားလှသည့် ''မိနု၊ သူ့ ကြွေးရှိလျှင် ဆပ်ရလိမ့်မည်'' ဟူသည့် ဆုံးမစကား ကို မိန့်မြွက်ခဲ့သော ဆရာတော်ဦးဗုဓ် သီတင်းသုံး ခဲ့သည့်ကျောင်းတော်ကြီးသည် အင်းဝ၏ အမှတ် လက္ခဏာတစ်ခုအဖြစ် ကာလရှည်ကြာစွာ တည် ရှိနေခဲ့ပေသည်။ အတန်ငယ်မြင့်သော ကုန်းပေါ် တွင် တည်ဆောက်ထားသည့် အုတ်ကျောင်းကြီး သည် အလျား ၁၉၂ ပေ၊ အနံ ၁၁၂ ပေ၊ အမြင့် ၉၄ ပေရှိပြီး မြန်မာသက္ကရာဇ် ၁၁၈၄ ခုနှစ် နတ်တော်လပြည့်ကျော် ၅ ရက်(ခရစ်နှစ် ၁၈၂၂ ခုနှစ် ဒီဇင်ဘာလ ၃ ရက်)အင်္ဂါနေ့တွင် စတင် တည်ဆောက်ခဲ့သည်။ မြန်မာသက္ကရာဇ် ၁၁၈၉ ခုနှစ် တပို့တွဲလဆန်း ၁၃ ရက် (ခရစ်နှစ် ၁၈၂၈ ခုနှစ်ဇန်နဝါရီလ ၂၉ ရက်)အင်္ဂါနေ့တွင် ကျောင်း ဦးပြာသာဒ်ပါ အုတ်ကျောင်းကို အောင်မြေဘုံစံ ဟု ကမ္ပည်းတင်ပြီး ဦးပိုဟုထင်ရှားသည့် ပုညာ ဘိသီရိ သဒ္ဓမ္မဓဇ မဟာဓမ္မရာဇာဓိရာဇာဂုရု ဘွဲ့ တံဆိပ်တော်ရ ညောင်ကန်ဆရာတော်အား ရေစက်သွန်းချလှူဒါန်းခဲ့သည်။ ၁၈၃ဝ ပြည့်နှစ် ဧပြီလတွင် ဆရာတော်ဦးပို ပျံလွန်ပြီးနောက် မင်းနှင့်မိဖုရားသည် အောင်မြေဘုံစံကျောင်း ကြီးကို ဦးဗုဓ်အား လှူဒါန်းခဲ့သည်။ ဦးဗုဓ် သည်လည်း ညောင်ကန်ဇာတိပင်ဖြစ်သည်။ မြန်မာနိုင်ငံ ဗုဒ္ဓသာသနာဝင်၌ ဗုဓ်အစ (ဗုဒ္ဓ ဘုရားရှင်)၊ ဗုဓ်အလယ်(ရှင်မဟာဗုဒ္ဓဃောသ)နှင့် ဗုဓ်အဆုံး(ဦးဗုဓ်)ဟု ဆိုခဲ့သည့် ဗုဓ်အဆုံး ဆရာတော်ဦးဗုဓ်သည် အင်းဝ အောင်မြေဘုံစံ အုတ်ကျောင်းတွင် သီတင်းသုံးခဲ့စဉ် ကျမ်းပေါင်း ၄ဝ ပြုစုခဲ့သည်။\n    ကုန်းဘောင်ခေတ် မြန်မာ့ဗိသုကာလက်ရာ နှင့် ပန်းပုအပြောက်အမွမ်းများဖြင့် အုတ် အင်္ဂတေလက်ရာ အနုစိတ်ခြယ်မှုန်းထားသည်။ မယ်နုအားစီရင်မည့် မြန်မာသက္ကရာဇ် ၁၂ဝ၂ ခုနှစ် ကဆုန်လဆန်း ၁၂ ရက် (ခရစ်နှစ် ၁၈၄ဝ ပြည့်နှစ် မေလ ၁၂ ရက်)အင်္ဂါနေ့တွင် နန်းမတော်မယ်နုသည် မြို့ဝန်နှင့်ပါးကွက်သား များထံ သူမသေမီ ဆရာတော်ဦးသည့် အုတ်ကျောင်းတည်ဆောက်ရာတွင် ထိုခေတ် ကာလ ငွေကြေး သုံးသိန်းကျော် ကုန်ကျခဲ့သည်။ အုတ်ကျောင်း၏ ကျောင်းဦးပြာသာဒ်ဆောင်နှင့် အဆောင်မကြီးကို ကိုးပေခွာ၍တည်ဆောက် ထားကာ ပြာသာဒ်ဆောင်ကို မျက်နှာလေးဖက် ဖွင့်ထားသည်။ အဆောင်မကြီးကို ရဟန်းတော် များသီတင်းသုံးနိုင်ရန် စင်္ကြံပတ်လမ်းများ ပတ် လျက် အခန်းများဖွဲ့စည်းထားသည်။&nbsp;<br></div>"
  },
  {
    "PageNo": 7,
    "Content": "<div style=\"text-align: left;\">အုတ်ပေါင်း ကူးဝင်ပေါက်များတွင် သစ်သားတံခါးများကို ပတ္တာများမသုံးဘဲ သံချောင်းအူတိုင်ကို တံခါး ရွက်တွင် တွဲထားသည့် သံကွင်းများတွင်စွပ်၍ သပ်ရပ်ခိုင်ခံ့စွာတပ်ဆင်ထားသည်။ မယ်နုအုတ် ကျောင်းတွင် လှေကားခုနစ်စင်း တပ်ဆင်ထား သည်။\n    ဘကြီးတော်၏မိဖုရားခေါင်ကြီး နန်းမတော် မယ်နုအား ဘုရင့်နန်းကိုပုန်ကန်ရန် ကြံစည်မှုဖြင့် သာယာဝတီမင်းက ရေချစီရင်ရန် အမိန့်ချခဲ့ သည်။ မယ်နုအားစီရင်မည့် မြန်မာသက္ကရာဇ် ၁၂ဝ၂ ခုနှစ် ကဆုန်လဆန်း ၁၂ ရက် (ခရစ်နှစ် ၁၈၄ဝ ပြည့်နှစ် မေလ ၁၂ ရက်)အင်္ဂါနေ့တွင် နန်းမတော်မယ်နုသည် မြို့ဝန်နှင့်ပါးကွက်သား များထံ သူမသေမီ ဆရာတော်ဦးဗုဓ်အား နောက် ဆုံးဖူးမြော်ခွင့်ပေးရန် တောင်းခံခဲ့သည်။ အုတ် ကျောင်းသို့ နန်းမတော်မယ်နု ရောက်ရှိလာကာ ဆရာတော်ကိုဦးချလျက် သူ၏ အာဏာစက်ဖြင့် အဆုံးစီရင်ခြင်းခံရပါတော့မည်၊ ဤနေ့ကား ဆရာတော်ဘုရားကို နောက်ဆုံးဖူးမြော်ကန် တော့ခြင်းဖြစ်ပါကြောင်း လျှောက်တင်ခဲ့သည်။ ဆရာတော်ဦးဗုဓ်သည် စာကြည့်နေရာမှ နန်း မတော်မယ်နုရှိရာသို့ မျက်နှာမူလိုက်ပြီး 'မိနု၊ သူ့ကြွေးရှိလျှင် ဆပ်ရလိမ့်မည်'ဟု အမိန့်ရှိပြီး သည်နှင့် ကျောင်းအမမယ်နုသည် ဆရာတော် ဦးဗုဓ်ကို ရှိခိုးဦးချကာ ကျောင်းပေါ်မှ ဆင်းခဲ့ပြီး ပါးကွက်သားများခေါ်ဆောင်ရာနောက်သို့ ရဲရဲ ကြီးလိုက်ပါသွားခဲ့တော့သည်ဟု စာရေးဆရာ ညိုမြက ကုန်းဘောင်ရှာပုံတော်ဝယ် ကြေကွဲဖွယ် ရေးသားခဲ့သည်။\n    မယ်နုအုတ်ကျောင်းသည် ၁၈၃၈ ခုနှစ်တွင် ငလျင်ဒဏ်ကြောင့် ပျက်စီးခဲ့သော်လည်း နန်း မတော်မယ်နု၏သမီးဖြစ်သူ ဆင်ဖြူမရှင်က ပြုပြင်ခဲ့သည်။ မယ်နုအုတ်ကျောင်းကို ဇေတ ဝန်နှင့် ပြာသာဒ်ဆောင်ပါဝင်သည့် ဘုန်းတော် ကြီးတစ်ကျောင်းအဖြစ် တည်ဆောက်ခဲ့ကာ လက်ရာမြောက်သော ကုန်းဘောင်ခေတ်နှောင်း မြန်မာ့ဗိသုကာလက်ရာ ပန်းရံနှင့်ပန်းတမော့ လက်ရာများကြောင့် အင်းဝ၏ထင်ရှားသောရှေး ဟောင်း အမွေအနှစ်တစ်ရပ်ဖြစ်လာခဲ့ပေသည်။\n    ဗားဂရာကျောင်းနှင့် မယ်နုအုတ်ကျောင်းတို့ သည် အင်းဝ၏ သမိုင်းအမွေအနှစ်များဖြစ်ကြပြီး မြန်မာတို့၏ ဂုဏ်ယူဖွယ် သာသနိကအဆောက် အအုံများအဖြစ် ရပ်တည်လျက်ရှိသည်​။<br></div>"
  },
  {
    "PageNo": 5,
    "Content": "<div style='text-align: left;'> မယ်နုအုတ်ကျောင်းကိုတည်ဆောက်ပြီး ၁၂ နှစ်အကြာတွင် ဆောက်လုပ်ခဲ့သည့် ဗားဂရာ ကျောင်းနှင့် မယ်နုအုတ်ကျောင်းတို့သည် သစ် သားနှင့် အုတ်သာ ကွာခြားသည့် သာသနိက အဆောက်အအုံများ ဖြစ်ကြသည်။ ဗားဂရာ ကျောင်းတိုက် ဆောက်လုပ်ပြီးစီးချိန်တွင် ကျောင်းပေါ်သို့ ဆင်ကိုတက်စေပြီး ဆင်အတက် ခံနိုင်သည်အထိ တောင့်တင်းကြံ့ခိုင်မှ အလှူခံခဲ့ သည်ဟု ဆိုစမှတ်ရှိခဲ့သည်။\n    နှစ်ပေခန့်မြင့်ပြီး ထုနှစ်လက်မကျော်ရှိသော ကျွန်းသစ်သားပြားကြီးများကို ကနုတ်များဖော် ကာ ကျောင်းပတ်ပတ်လည် ပတ်ရံထားသည်။ ကျောင်းတစ်ခုလုံး၏ ကြမ်းခင်းများကို သစ်သား ချပ်ကြီးများခင်းထားကာ သံချောင်းများဖြင့် တွဲဆက်ထားသည်။ ကျောင်း၏ခေါင်းရင်းဘက် တွင် ကျောင်းဦးပြာသာဒ်ဆောင်ရှိပြီး ကျောင်း ကြီးကို ဘုံလေးဆင့်ဆောက်လုပ်ထားကာ လှေ ကားငါးစင်း တပ်ဆင်ထားသည်။ ကျောင်း အတွင်းအပြင်ကို ပုံသ္ဌာန်စုံလင်များပြားသည့် ပန်းပုရုပ်ထုများဖြင့် အလှဆင်ထားသည်။\n    ''ဤကျောင်းတော်ကြီး၌ ယခုအခါ တွေ့မြင် ရန် အလွန်ရှားပါးသွားပြီဖြစ်သော ရှေးဟောင်း မြန်မာ့ဗိသုကာနှင့် ပန်းပုလက်ရာ အနုပညာ အမွေအနှစ်များကို မြင်တွေ့နိုင်သည်''ဟု ရှေး ဟောင်း သုတေသနဦးစီးဌာနက ကျောင်းရှေ့ ၌စိုက်ထူထားသောဆိုင်းဘုတ်ကြီးတွင် အင်္ဂလိပ်၊ မြန်မာ နှစ်ဘာသာဖြင့် ရေးသားထားသည်။\n    မယ်နုအုတ်ကျောင်း\n    အင်းဝမြိ်ု့ဟောင်းတွင် ရှေးဟောင်းသမိုင်း ဝင်အဆောက်အအုံများနှင့် သာသနိက အဆောက်အအုံများကို တွေ့ရှိနိုင်သည့်အနက် မယ်နုအုတ်ကျောင်းသည် လွန်စွာခမ်းနားသော ဘုန်းတော်ကြီးကျောင်းကြီးတစ်ခု ဖြစ်သည်။ စတုတၴအင်းဝမြို့တော်ကို ထူထောင်ခဲ့သော ဘကြီးတော်နှင့် မိဖုရားခေါင်ကြီး နန်းမတော် မယ်နုတို့ ဆောက်လုပ်ခဲ့သည့် အောင်မြေဘုံစံ အုတ်ကျောင်းသည် အင်းဝမြို့ဟောင်း စည်တိုပုံ မြို့ရိုး၏ အရှေ့မြောက်၊ ထီးလှိုင်ဘုရား၏ မြောက် ဘက်တွင် တည်ရှိသည်။ အုတ်ကျောင်းအမည် သည် အောင်မြေဘုံစံဖြစ်သော်လည်း အလှူရှင် ကို အစွဲပြုလျက် (နန်းမတော်)မယ်နုအုတ် ကျောင်းဟု ပိုမိုထင်ရှားခဲ့သည်။<br></div>"
  }
]