[
  {
    "PageNo": 1,
    "Content": "<div style=\"text-align: left;\">လောကနန္ဒာ ဘုရားကုန်းပေါ်က မျှော်လိုက် ပါလျှင် သာယာ လှပသော\n    ဧရာဝတီမြစ် တစ်ဘက်ကမ်းမှ တန့်ကြည့်တောင်တန်းကြီးကို လည်း\n    ကောင်း၊တောင်တန်းထိပ်တစ်နေရာတွင် ရွှေရောင် ဝင်းလက် ပြိုးပြိုးပြက်\n    လျက်ရှိသောတန့်ကြည့်တောင်ဘုရားကိုလည်းကောင်းဖူးတွေ့ရပါမည်\n    ဘုရားစေတီတော်ကြီး နှင့် ရင်ပြင်တော်မှာ အဝေးကြည့်လျှင် သေးငယ်\n    ကျဉ်းကျပ်မည် ထင်ရသော်လည်း အပေါ်သို့ရောက်မှ စေတီတော်ကကြီး\n    ၍ ရင်ပြင်တော်က ကျယ်ဝန်းလှပါသည်။\n    \n    တောင်ထိပ်အတွင်းဘက်တွင်ဇရပ်၊တန်ဆောင်း၊ ကျောင်းဆောင်အတော်\n    များများ ရှိနေသောကြောင့် ရပ်ကွက် တစ်ခုစာလောက် ကျယ်ဝန်းပါသည်\n    အဝေးက ကြည့်လျှင် သစ်ပင်မရှိ၊ ကျောက်တောင်ကြီး ဖြစ်၍အလွန်ပူပြင်း\n    မည် ထင်ရသော်လည်း တောင် ထိပ်ပေါ်ရောက်သောအခါအလွန်အေးမြ\n    ပါသည် ဘုရားစေတီ ပတ်လည်တွင် လူတစ်ရပ်စာမက အလွန်ကြီးမား\n    လှသော ကျောက်သပိတ်ကြီးများကို ထွင်းထု လှူဒါန်းထားတဲ့ လက်ရာများ\n    မှာ တအံ့တသြ တွေ့ရပါသည်။\n    \n    တန့်ကြည့်တောင်ဘုရားသည်ပုဂံစွယ်တော်ရှင်ဘုရားလေးဆူထဲတွင်\n    လည်းတစ်ဆူအပါအဝင်ဖြစ်သည်ကျန်သုံးဆူမှာ ရွှေစည်းခုံ၊ လောကနန္ဒာ၊\n    တုရင်တောင်ဘုရားများဖြစ်ကြသည် စွယ်တော်ရှင်ဘုရားလေးဆူထဲတွင်\n    တစ်ဆူ အပါအဝင် ဖြစ်သော်လည်း ဧရာဝတီမြစ် ခြားနေသည် ဖြစ်၍\n    ပခုက္ကူခရိုင်(မကွေးတိုင်း)ထဲ ရှိနေသည်။\n    \n    တန့်ကြည့်တောင်စေတီသည် အနော်ရထာမင်းကြီးက(သီရိလင်္ကာ)\n    မှ ရရှိသော ဓာတ်တော် စွယ်တော်များ ဆင်ပေါ်တင်၍ အဓိဋ္ဌာန် လွှတ်\n    စဉ် ဆင်သည် ဧရာဝတိမြစ်ကို ကူးဖြတ်၍ဤတန့်ကြည့်တောင်ထိပ်သို့\n    ရောက်အောင် တက်၍ဝပ်တော်မူသောနေရာတွင် ဌာပနာကိုးကွယ်တည်\n    ထားသောစေတီတစ်ဆူဖြစ်သည် ဉာဏ်တော် ပေ ၉၀ မြင့်သည် ဖိနပ်\n    တော် ပေ ၆၀ ရှိသည် ထီးတော် အဆင့် ကိုးဆင့်၌ ငွေသားငှက်မြတ်နား\n    စိန်ဖူးတော် တင်ထားသည်။<br></div>"
  },
  {
    "PageNo": 2,
    "Content": "<div style=\"text-align: left;\">တန့်ကြည့်တောင်စေတီတော် သမိုင်း၌ တန့်ကြည့်တောင် စေတီတော်ကို\n    မြတ်စွာဘုရားနှင့်လည်းကောင်း၊ အသောကမင်းတရားကြီးနှင့်လည်း\n    ကောင်းဆက်စပ်ထားသည် မြတ်စွာဘုရားသည် ရှင်အာနန္ဒာနှင့်တကွ\n    ဒေသစာရီ လှည့်လည်တော်မူလာရာ တန့်ကြည့်တောင်စေတီ တည်ရာ\n    နေရာ၌ ရပ် ‘တန့်’ တော်မူလျက် မြစ်တစ်ဖက်ကမ်း ပေါက်ပင်ပေါက်နေ\n    သည့်နေရာကို ကြည့်’ တော်မူပြီးလျှင် ထိုနေရာ၌ သာသနာတော် ထွန်း\n    ကားမည်ဟူ၍လည်းကောင်း၊ မြတ်စွာဘုရားအားအင်ဖက်ဖြင့်ကာပေး\n    သောနတ်ဘီလူးသည် ပုဂံပြည်၌မင်းသုံးကြိမ်ဖြစ်မည်ဟူ၍လည်းကောင်း\n    ဗျာဒိတ်ပေးတော်မူသည် ယခုတန့်ကြည့်တောင်စေတီရင်ပြင်အောက်\n    ဘက်၌ပင် ဗျာဒိတ်တော်ပေးနေပုံ ရုပ်ပွားတော်ကြီးနှင့် အတူတကွ\n    ရှင်အာနန္ဒာနှင့် တောင်စောင့်ဘီလူးရုပ်တုများကို တွေ့ရသည်။\n    \n    သီရိဓမ္မာသောကမင်းကြီး စေတီပေါင်း ရှစ်သောင်းလေးထောင် ကိုးကွယ်\n    တည်ထားစဉ်ကာလက တန့်ကြည့်တောင်ထိပ်၌လည်း စေတီတစ်ဆူကိုး\n    ကွယ်တည်ထားသည် အနော်ရထာမင်းကြီးကသီရိဓမ္မာသောကမင်းကြီး\n    ကိုးကွယ်တည်ထားသောစေတီကိုမွမ်းမံပြီး ထပ်မံတည်သည် အနော်ရ\n    ထာမင်းကြီး၏ စေတီကိုနရပတိစည်သူကတတိယအကြိမ်မွမ်းမံတည်ပြန်\n    သည်။\n    \n    ဤတွင် စဉ်းစားဆင်ခြင်စရာ အချက်တွေများစွာပေါ်လာသည်ပိဋကတ်\n    ကျမ်းစာများ၌ မြတ်စွာဘုရားသည် အိန္ဒိယပြည်မကိုမဆိုထားနှင့်၊အိန္ဒိယ\n    ပြည်တွင်း၌ပင် ယခုခေတ် ဗီဟာရ်ပြည်နယ်နှင့် ဥတ္တရပရဒေ့ရှ်ပြည်နယ်\n    ပြင်ပသို့ဒေသစာရီ ကြွတော်မူသည်ဆိုသည်ကို ဖော်ပြထားခြင်း မရှိပေ\n    အထောက်အထားခိုင်လုံသော ကျောက်စာနှင့် သမိုင်းများ၌လည်း ယင်း\n    အချက်ကို ဖော်ပြထားခြင်း မရှိပေ။\n    \n    အသောကမင်းတရားကြီး ရေးထိုးထားသော ကျောက်စာများအရအသော\n    က မင်းတရားကြီး စေတီပုထိုးတည်သည်မှာ ပြည်တွင်း၌သာ ဖြစ်သည်\n    ပြည်ပ၌စေတီပုထိုးတည်သည်ဟု အသောကကျောက်စာများ၌မှတ်တမ်း\n    တင်မထားပေ။\n    \n    ပြည်ပ၌ သာသနာပြု များကို စေလွှတ်ခြင်း၊ ဆေးရုံဆေးခန်း များကို\n    ဆောက်လုပ်ပေးခြင်း စသည်များကိုသာလျှင် ပြည်ပနှင့်ပတ်သက်၍ ဖော်\n    ပြထားသည်သို့ရာတွင် မြန်မာနိုင်ငံရှိဘုရားအတော်များများကိုအသောက\n    မင်းတရားကြီး၏ စေတီပေါင်း ရှစ်သောင်းလေးထောင်ထဲတွင် သွတ်သွင်း\n    ထားကြသည်။\n    \n    ရင်ပြင်တော်အောက်ဘက်တန်ဆောင်းရှေ့၌ယခုခေတ်ထိုးထားသော\n    ဘုရားသမိုင်း မှတ်တမ်း အကျဉ်းချုပ်ကို တွေ့ရသည် ယင်းသမိုင်း\n    မှတ်တမ်း အကျဉ်းချုပ်မှာ ဤသို့ဖြစ်သည်။<br></div>"
  },
  {
    "PageNo": 3,
    "Content": "<div style=\"text-align: left;\"> စွယ်တော်ရှင်စေတီ\n    \n    - ဖိနပ်တော် ၆၀ ပေ၊\n    - ဉာဏ်တော် ၉၀ ပေ၊\n    - တောင်အမြင့် ၁၀၅၀ ပေ၊\n    - ဌာပနာ-လက်ဝဲတော် အောက်စွယ်တော်၊\n    - ပထမဒါယကာ- သီရိဓမ္မာသောက၊\n    - ဒုတိယဒါယကာ- အနော်ရထာ၊\n    - တတိယဒါယကာ - နရပတိစည်သူ။\n    \n    ဘိုးတော်မင်းတရားကြီးရေးထိုးသောတန့်ကြည့်တောင်စေတီကျောက်စာ\n    မှာမူ မန္တလေး မဟာမုနိတံတိုင်းအတွင်း၌ ရှိသည်ဟု သိရှိရသည်။\n    \n    ဘုရားရင်ပြင်တော်ပေါ်အောက်ခြေ နံရံအတွင်းမှ နဂါးခေါင်းကြီး ထွက်နေ\n    သည်ကို တွေ့မြင်ရသည် နဂါးခေါင်းပိုင်းကို ထုလုပ်ထားသော ရုပ်တုကြီး\n    တစ်ခုမျှသာဖြစ်သည် ယင်းနဂါးကြီး၏ အမြီးပိုင်းမှာပုဂံရွှေစည်းခုံဘုရား၌\n    ရှိသည်ဟုဆိုသည် တန့်ကြည့်တောင်စေတီက နဂါးခေါင်းပိုင်းနှင့်ရွှေစည်း\n    ခုံစေတီက နဂါးအမြီးပိုင်းသည် ဧရာဝတီမြစ်ကို ဖြတ်ကူးသော နဂါးကြီး\n    ကို သရုပ်ဖော်ထားသော ပုံများဖြစ်ပုံရသည် ဧရာဝတီမြစ်ကို နဂါးဖြတ်ကူး\n    ခြင်းသည် တန့်ကြည့်တောင် စွယ်တော်ရှင်သမိုင်းနှင့် ပတ်သက်နေသည်\n    မြန်မာနိုင်ငံ ဘုရားသမိုင်းများတွင် ဒဏ္ဍာရီများ အတော်များများ ပါဝင်နေ\n    ကြသည် ယခု နဂါးပုံပြင်မှာလည်း တန့်ကြည့်တောင်စွယ်တော်ရှင်သမိုင်း\n    တွင် ပါရှိသော ဒဏ္ဍာရီတစ်ပုဒ်ပင်ဖြစ်သည်။\n    \n    တန့်ကြည့်တောင် စေတီ၏ အနောက်ဘက် ခပ်လှမ်းလှမ်းမှာ စနစ်တကျ\n    တူးဖော်ထားသောမြကန်ကိုလည်းသွားရောက်ကာ လေ့လာသင့်ပါသည်\n    ဘုရားပွဲတော်ကို နှစ်စဉ် ဝါခေါင်လပြည့်နေတွင် ကျင်းပလေ့ရှိပါသည်။\n    \n    တန့်ကြည့်တောင်ခြေလျှင် တက်ရသည်မှာ မသက်သာလှပါ ကျောက်\n    အတိ ပြီးသော တောင်စောင်းသက်သက်ဖြစ်သည် အရိပ်အာဝါသခိုစရာ\n    မရှိသည့် အပိုင်းကများပါသည် တောင်ပေါ်သို့ မော်တော်ယာဉ်ဖြင့်လည်း\n    တက်နိုင်ပါသေးသည်။\n    \n    တန့်ကြည့်တောင်ထိပ်နေရာမှာ ကျယ်ကျယ်ဝန်းဝန်းမရှိလှသဖြင့် ဘုရား\n    ရင်ပြင်တော်သည် ခပ်ကျဉ်းကျဉ်းပင် ဖြစ်နေသည် တန့်ကြည့်တောင်ထိပ်\n    ၌ တန့်ကြည့်တောင်ဆရာတော် ဦးသောမဗုဒ္ဓိ၏ ကမ္မဋ္ဌာန်းရိပ်သာများရှိ\n    သည်တန့်ကြည့်တောင်ဆရာတော်သည် တောင်ထိပ်တွင် ပညာရောင်\n    ခြည်တန်ဆောင်းနှင့် နဝင်းကျောင်းတိုက် ဆောက်ထားပါသည်ဧည့်သည်\n    များတည်းခိုရန်အတွက် စေတီကမ်းပါးယံ၌မှန်နန်းဆောင် ဆောက်ထား\n    သည်အဆောင်အောက်ဘက်၌တရားထိုင်ရန်အတွက်တရားဂူကလေး\n    များလည်းတွေ့ရပါသည် သို့သော်လည်း တရားဂူကလေးများသည်ကျဉ်း\n    လည်းကျဉ်းသည် အလင်းရောင်လည်း မရှိပေ။<br></div>"
  },
  {
    "PageNo": 4,
    "Content": "<div style=\"text-align: left;\">&nbsp;တန့်ကြည့်တောင် စေတီတော်ပေါ်ကနေ၍ကြည့်လျှင် မြစ်အရှေ့ဘက်ရှိ\n    မြင်ရသော ပုဂံဘုရားပေါင်းစုံ၏မြင်ကွင်းမှာတော့အနောက်ဘက်ကျဆင်း\n    ပြီဖြစ်သော နေရောင်အောက်တွင် ဘယ်ပန်းချီမှ ဆေး မမီနိုင်အောင်လှပ\n    သောရောင်စုံမြင်ကွင်းကျယ်ပန်းချီကားချပ်ကြီးတစ်ခုပမာကြည့်လို့မရောင့်\n    ရဲနိုင်အောင် သာယာလှပပါသည်။\n    \n    တန့်ကြည့်တောင်ပေါ်မှ ပုဂံဘက်သို့ လှမ်းမျှော်ကြည့်လိုက်သောအခါ\n    အလွန်တရာ ကြည်နူးဖွယ်ကောင်းသော ရှုခင်းကိုတွေ့သည် တန့်ကြည့်\n    တောင်ခြေအလွန်သဲသောင်ကြားထဲတွင် ကွေ့ပတ်စီးဆင်းနေသော\n    ရေစီးကြောင်းကလေးများကို တွေ့ရသည် ထို့နောက် နေရောင်အောက်\n    တွင် တလက်လက်တောက်နေသည့် လှိုင်းလုံး ကလေးများ တလိမ့်လိမ့်\n    နှင့် စီးဆင်းနေသော ဧရာဝတီ မြစ်ပြင်ကျယ်ကို တွေ့နိုင်ပါသည်။\n    \n    အရှေ့ဘက် ဧရာဝတီမြစ် တစ်ဖက်ကမ်း၌ကား ပုပ္ပါးတောင်နှင့်တုရင်\n    တောင်ကို နောက်ခံထားသောကြီးကြီးငယ်ငယ်ရွယ်ရွယ်စားစားပုဂံစေတီ\n    ပုထိုးများ သည် ရှု့မငြီးနိုင်သော ပန်းချီကားတစ်ချပ်လိုပါ။<br></div>"
  }
]