[
  {
    "PageNo": 1,
    "Content": "<div style=\"text-align: left;\">ထီးလိုမင်းလိုဘုရားသည် မြန်မာနိုင်ငံ၊ မန္တလေးတိုင်းဒေသကြီး၊ ပုဂံရှိ ဂူဘုရားတစ်ဆူ ဖြစ်ပြီး ပုဂံ-ညောင်ဦးကားလမ်းဘေးတွင် တည်ရှိလေသည်။ ထီးလိုမင်းလိုဘုရားသည် ကွမ်းတောင်ပေါက်လိုဏ် သုံးဆင့်ဂူဘုရား ဖြစ်ပြီး (၁၈)မတ်(၁၂၀၈) တွင် ဇေယျသိင်္ခ နားတောင်းများမင်း (ထီးလိုမင်းလို) အေဒီ (၁၂၁၁-၁၂၃၁) တည်ခဲ့သည်။\n    ထီးလိုမင်းလိုဘုရား\n    သမိုင်း\n    \n    အစဉ်အလာဆိုကြသည်မှာ ဖခမည်းတော် နရပတိစည်သူမင်းသည် နတ်ရွာစံခါးနီး အချိန်တွင် သားတော်များအနက် တစ်ဦးကို နန်းရစေချင်သည်။ သို့ရာတွင် အများကျေနပ်အောင်ဟု သားတော်အားလုံးအလယ်တွင် ထီးဖြူစိုက်ကာ မင်းဖြစ်ထိုက်သူသို့ ထီးဖြူညွတ်စေသတည်းဟု အဓိဋ္ဌာန်သော် သူလိုလားသည့် နားထောင်းများမင်း ဘက်သို့ ထီးဖြူညွတ်လေသည်။ ထိုသို့ ထီးကလည်းလို၊ မင်းကလည်းလို၍ ထီးလိုမင်းလိုမင်းဟူ၍ ခေါ်တွင်ကြသည်ဟု ဆိုသည်။ တဖန် ထီးဖြူညွတ်ရာ၌ ဘုရားတည်ထားရာ ထီးလိုမင်းလို ဘုရားဟု ခေါ်တွင်လေသည်ဟု ဆိုကြသည်။ နားတောင်းများ ဟူသော အမည်ကား ကျောက်စာလာ အမည်ဖြစ်သည်။ ထီးလိုမင်းလို ဟူသော ဝေါဟာရမှာ တိလောကမင်္ဂလာ (သုံးလောက ကျက်သရေဆောင်) ဟူသော ရှေးမွန်ဘာသာ အရေးအသားကို အဖတ်မှားရာက ထီးလိုမင်းလို ဟူ၍ ဖြစ်လာခြင်း ဖြစ်သည်။\n    ဗိသုကာ လက်ရာများ\n    \n    နားတောင်းမင်း များသည် ထီးလိုမင်းလိုဘုရား တည်ရာတွင် မိမိ၏ဖခင် နရပတိစည်သူ မင်းကြီး တည်ထား ကိုးကွယ်ခဲ့သည့် စူဠာမဏိ ဘုရားပုံသဏ္ဌာန် အတိုင်း တည်ခဲ့သည်။ စေတီတော်သည် အရံတံတိုင်းအတွင်း တည်ရှိ၍ အောက်ခြေမှ ကွမ်းတောင်ထိပ်အထိ ဉာဏ်တောပေ (၁၅၀) ရှိ၏။ ဘေးတစ်ဖက် တစ်ချက်သည် ပေ (၁၄၀) ကျယ်၏။ လိုဏ်နှစ်ထပ်ရှိ ဂူအကြီးစား ဖြစ်လေသည်။ အာရုံခံခန်းမကြီးသည် အရှေ့ဘက် မျက်နှာမူ၍ အခြားသုံးဖက်တွင်လည်း ပေါင်းကူးမုခ်ခုံး အာရုံခံများ တည်ဆောက်ထားလေသည်။\n    \n    ဂူအတွင်း ဝင်လိုက်သည်နှင့် တင်ပျဉ်ခွေ ဆင်းတုတော် လေးဆူကို လင်းလင်းကျင်းကျင်း ဖူးနိုင်ပေသည်။ ထို့ပြင် ပုဂံသားအချို့က သူတို့၏ မွေးသက္ကရာဇ်များ မပျောက်ပျက်စေရန် နံရံတွင် မင်စာဖြင့် မှတ်တမ်းတင်ထားသည်ကို တွေ့နိုင်သည်။ (ဂန္ဓကုဋိ) နံရံတစ်ဖတ်တစ်ချက်ရှိ လှေကားဖြင့် အပေါ်တက်လိုက်သော် ဆင်းတုလေးဆူကို မြင်ရပြန်ဦးမည်။ ထိုအထပ် မှတဆင့် ကွမ်းတောင်အခြေအထိ တက်နိုင်လေသည်။&nbsp;<br></div>"
  },
  {
    "PageNo": 2,
    "Content": "<div style=\"text-align: left;\">ထီးလိုမင်းလို ဘုရားတွင် နံရံဆေးရေး ပန်းချီ၊ အင်္ဂတေ ပန်းတော့လက်ရာ များနှင့် စဉ့်ကွင်း များကို လေ့လာနိုင်သည်။ ထီးလိုမင်းလို ဘုရားအတွင်းရှိ နံရံဆေးရေး ပန်းချီများမှာ ရာသီဥတုဒဏ်နှင့် ပိုးမွှားဒဏ်များ ကြောင့် ပျက်စီးယိုယွင်း လျက်ရှိသည်။ စင်္ကပြတ်လမ်း ပေါင်းကူး မျက်နှာကျက်တွင် နံရံဆေးရေး ပန်းချီ အနည်းငယ်နှင့် ဇာတာခွင်များ ရေးမှတ်ထားသည်ကို တွေ့ရသည်။\n    \n    ထီးလိုမင်းလို ဘုရား အရှေ့ဘက် အတွင်းမုခ်ခုံး၏ တောင်ဘက် နံရံတွင် ခရစ် (၁၅)ရာစုနှစ်က ရေးထိုးခဲ့သည့် မိဖုရားစော တောကျောင်းနေ သဒ္ဓမ္မဒိဝါကရ မထေရ်၏ ဆုတောင်း မေတ္တာစာ ကမ္ပည်းမင်စာ (၁၄)ကြောင်းရှိသည်။\n    \n    ထီးလိုမင်းလို ဘုရားတွင် အင်္ဂတေပန်းတော့ လက်ရာများရှိရာ ဘုရားအပြင်ဘက် ချင်မိတ် တိုးတန်း အောက်တွင် ပင့်ထောက်ခံ ထားသော သံကျောက်တုံးတန်းနှင့် ဘီလူး ပန်းဆွဲများ၊ အပေါ်ထပ် လိုဏ်ထောင့် တိုင်ဖုန်းပန်းများ၊ ဘီလူး ပန်းကိုက်နှင့် ခြူးပန်း ခြူးနွယ်များ၊ အဝင်မုခ်ဝရှိ ပန်းဆွဲများ၊ တိုင်ဖုံးပန်းများ၊ ပြူတင်းပေါက်တံကဲရှိ အင်္ဂေတေပန်း များကို လေ့လာနိုင်သည်။ ထီးလိုမင်းလို ဘုရား၏ အပေါ်ထပ် ပစ္စယာစိန်တန်း များနှင့် အောက်ခြေမှန်ကွက် များ၌ အစိမ်းရောင် အတွင်း အဝါရောင် ထည့်သွင်း ထားသော စဉ့်ကွင်းများဖြင့် တန်ဆာဆင် ထားသည်။ ထီးလိုမင်းလို ဘုရား၏ တိုင်မ နံရံအဆုံးတွင် ခြင်္သေ့ရုပ်ကို ကိုယ်ထည်နှစ်ခွ ဖြင့် တန်ဆာဆင် ထားသည်။<br></div>"
  }
]