[
  {
    "PageNo": 1,
    "Content": "<div style=\"text-align: left;\">သက္ကရာဇ် ၅၆၅ ခုနှစ် ကန်တော့ပလ္လင် စေတီတော်ကို နရပတိစည်သူမင်းကြီး တည်ထား ကိုးကွယ်တော်မူ၏။ ထိုစေတီမပြီးမှီ မင်းကြီးနတ်ရွာစံတော်မူ၏။ သားတော် ဇေယျသိင်္ခ နန်းတောင်း များမင်းသည်၊ သက္ကရာဇ် ၅၈၈ ခုနှစ်ထပ်မံတည်လုပ်တော်မူရာ အပြီးသို့ရောက်၏။ (ညှပ်ကြီး)\n    ထိုစေတီတော်ကား ကန်တော့ပလ္လင် ဘုရားဟုတွင်၏။\n    \n    အလောင်းစည်သူမင်းကြီး၏လက် ထက်တွင် တရားမမှန်သူကို ညှပ်၍ တရားမှန်သူကို လှပ်သော ပလ္လင်ထားသော တရားစီရင်သော ညှပ်ကြီးတစ်ခု တည်ရှိ၏။ အခါတစ်ပါးဝယ် သီလရှင်သည် ဖိုးသူတော်အား ရွှေလက်စွပ်အပ်နှံရာမှ အငြင်းပွားသော အမှုသည်ဖြစ်၏။ ဖိုးသူတော်သည် ပြန်ပေးပါပြီဟု ဆို၏။ သီလရှင် လည်း မရပါဟုဆို၏။ ညှပ်ကြီးထံ တရားအစီရင်ခံကြ၏။ သီလရှင်သည် သစ္စာဆို၍ လက်ကို ညှပ် သို့သွင်းရာ မညှပ်ဘဲရှိ၏။ ဖိုးသူတော်လည်း ရွှေလက်စွပ်ကို တောင်ဝှေးတွင်ဝှက်၍ သီလရှင် အား တောင်ဝှေးကိုပေးပြီး သစ္စာဆို၍ လက်ကိုညှပ်သို့သွင်းရာ ညှပ်ကြီးလည်းမညှပ်ဘဲ ကွယ်ပျောက်လေ ၏။ ကန်တော့ပလ္လင် ဘုရားသည် ညှပ်ကြီးထားရာ တရားပလ္လင်နေရာတည်ထားသည်ဟု ဆိုစမှတ် ပြုကြ၏။\n    (ဂေါဓ x ဂေါဓိ)\n    ထို ညှပ်ကြီးပျောက်ကွယ်သွားပြီးနောက်\n    ထိုပလ္လင်ဂေါဓ + ရွှေလက်စွပ်ကိုဂေါဓီအမည်ရှိသော ဘီလူး နှစ်ယောက်တို့ စောင့်လာကုန်၏။ တရားမမှန်သောသူကို တင်းပုတ်ဖြင့် ထုသောဟူ၏။ ထိုအခါ ဂေါဓပလင်ဘုရားဟု တွင်ပြန်၏။\n    \n    အလောင်းစည်သူမင်းကြီးသည်\n    ဘေးတော်၊ ဘိုးတော်တို့ကားး ငါကဲ့သို့ ဘုန်းမကြီးလေဟု ပြစ်မှားပြောဆိုတော်မူမိသောကြောင့် မျက်စိကွယ်လွန်တော်မူ၏။ ပညာရှိတို့နှင့်တိုင်ပင်၍ ဘေး တော်၊ ဘိုးတော်တို့၏ အရုပ်ထုလုပ်၍ ရှိခိုးကန်တော့သောအခါ မျက်စိအလင်းသို့ရလေ၏။\n    ထို ကန် တော့ရာအရပ်ဘုရားတည်သောကြောင့် ကန်တော့ပလ္လင်ဘုရားဟူ၍လည်း ဆိုစမှတ်ပြုကြ၏။<br></div>"
  },
  {
    "PageNo": 2,
    "Content": "<div style=\"text-align: left;\">ထို ဘုရား၏ မြောက်ဘက်တွင် မျက်စိအလင်းရရာနေရာဖြစ်သောကြောင့် ဘုရားတစ်ဆူ တည်ထားကိုး ကွယ်တော်မူ၏။ ထိုဘုရားကို ရှင်ပင်ပွင့်လင်းဘုရားဟုတွင်၏။ ယခုတိုင်ရှိ၏။\n    \n    ထို့ပြင် စူဠာမုနိဘုရားတည်ရာ ပံ့သုကူမထေရ်နှင့် စိတ်ဝမ်းကွဲပြား၍ မထေရ်သည် သီဟိုဠ် ကျွန်းသို့ ကြွမည်ရှိ၏။ ထိုအခါ မင်းကြီးသည် မထေရ်အားပင့်စေ၍ ပြစ်မှားမိသမျှကို ဝန်ချကန်တော့ လေ၏။\n    \n    ထိုကန်တော့ရာအရပ်ဘုရားတည်သောကြောင့် ကန်တော့ပလ္လင် ဘုရားဟုလည်း ခေါ်ကြ ပြန်၏။ သို့ဖြစ်၍ ညှပ်ကြီးအကြောင်းမှတစ်ပါး ကျန်အကြောင်းသုံးပါးသည် ယုတ္တိတန်သည်ဟု ပညာ ရှိတို့ ဆိုကြကုန်၏။ ထိုဘုရားကို (ဂေါဓပလ္လင်ဘုရား) (ဂေါဓေါပလ္လင်ဘုရား) (ကန်တော့ပလ္လင် ဘုရား) ဟူ၍ အမျိုးမျိုးခေါ်ကြ၏။\n    \n    ကန်တော့ပလ္လင်ဘုရားဘွဲ့\n    မမှန်းယွင်းမှား၊ ဆိုတရား၊ ညှပ်ကြားထက်ပလ္လင်၊ ဖြတ်စီရင်။\n    ညှပ်ကြီးကွယ်ပျောက်၊ ဘီလူးရောက်၊ စောင့်ရှောက်ပလ္လင် တရားခွင်။\n    ရွှေချက်တော်ရှည်၊ လက်အုပ်ချီ၊ ဘိုး၊ ဘီ၊ ဘေး၊ ဘင် နေရာပလ္လင်။\n    စည်သူ နရပတိ၊ ကိုးကွယ်ဘိ၊ မုနိထွဋ်တင်၊ ခြောက်ရောင်ရှင်။\n    ဂေါဓ၊ ဂေါဓေါ့ မလ္လင်မော့၊ ကန်တော့ပလ္လင်၊ သုံးမည်တွင်။\n    ဘွဲ့တော်သုံးပန်း၊ မြတ်ဘုရား၊ အများလူရှင်၊ ဦးညွှတ်တင်။<br></div>"
  }
]