[
  {
    "PageNo": 1,
    "Content": "သက္ကရာဇ် ၅၈၁ (အေဒီ ၁၂၁၉) တွင် နားတောင်းများမင်း \nသားတော်ကျစွာ မင်းဖြစ်တော်မူလေသည်။ ဓမ္မရာဇ ဟူသော အမည်ကို \nခံယူလေသည်။ ကျစွာမင်းကြီးသည်ပိဋကတ်သုံးပုံကို ၉ ခေါက်ပြန်ပြီး\nသင်ယူသည်။ပါဠိ၊အဌကထာ၊ဋီကာကျမ်းတို့မှအထူးထူးသောအဓိပ္ပာယတ္တတို့ကို ကျနတော်မူလှပြီး မေးအံ့၊ ဖြေအံ့သော အရာတွင် မည်သူနှင့် တူသောသူ မရှိ၊ အရိယာသံဃာတို့အားလည်း တစ်နေ့ ၇ ဝါ မျှ စာသင်တော်မူသည်။\nပြည်ရေးရွာမူ နားမျှခံတော်မမူ၊ စစ်ကြောကွပ်ညှပ်ခင်း၊ တရားစိစစ်ခင်း ရှိသမျှကိုသားတော် အိမ်ရှေ့ဥဇနာ သာလျှင် စိစစ်၍ ဆုံးဖြတ်ရလေသည်။ \nအနော်ရထာမင်းစောသည် ပြက်ကရွေတောင်ခြေ၌ '' ငါဤပြည်၌ \nမင်းတစ်ကြိမ်ဖြစ်မှ ပေပင်ပေါက်စေသော် '' ဟု အဓိဌာန်ပြီးစိုက်တော်မူသော\nပေပင်သည် ကျစွာမင်းလက်ထက် တွင် ပေါက်လေသည်။ \nကျစွာမင်းသည် တူရွှင်းတောင်ခြေကကျသော ရေကို ကန်ဆည်ကြီး\nတည်ပြီး ကြာမျိုး ၅ ပါး နှင့်ပြည်စုံစေလျက် ၀မ်းဘဲ၊ ဟင်္သာ၊ ကြိုးကြာ၊ရေကြက်၊ တို့နှင့်လည်း ပြည်စုံစေလေသည်။\nကန်ဘေးတွင် လည်း လယ်တောများ စိုက်ပျိုးစေပြီး တစ်နှစ် ၃ သီး စားရလေသည်။ ထိုကန်နား၌လည်း မင်းတဲဆောက်ပြီး စာသင်တော်မူလေသည်။ ထိုသို့ ပရိယတ္ထ သာသနာတော်ကို လွန်စွာအားထုတ်တော်မူသော ကြောင့် ကောင်းမူတော်ဖြစ်သော ပြာသာဒ်ကြီးဘုရားကို အပြီးထိ မတည်နိုင်ခဲ့ပေ။ ကျစွာမင်းကြီးသည် သန်လျင် ကစားရင်း သန်လျက် စူး၍ သက်တော် ၃၅ တွင် နတ်ရွာလားလေသည်။\n(မင်းယဉ်နရသိင်္ခမင်းဖြစ်ခြင်းနှင့် မသင့်သောအကြံကိုကြံခြင်းအကြောင်း)\nသက္ကရာဇ် ၅၂၃ ခုသော် နရသူမင်း၏ သားတော် မင်းယဉ်နရသိင်္ခ မင်းဖြစ်တော်မူလေသည်။ နန်းတက်လျှင် ညီတော်ကို နရပတိစည်သူ ဟူသော အမည်နှင့် အိမ်ရှေ့ပေးတော်မူလေသည်။ မင်းယဉ်နရသိင်္ခလက်ထက် တွင် မိုးရေကောင်းသည်။ပြည်တွင်းရေးလည်းသာယာလေသည်။ပြည်သူအပေါင်းတို့လည်းချမ်းသာစွာအသက်မွေးရ\nကုန်လေသည်။\nမင်းယဉ်နရသိင်္ခတွင် မိဖုရား သုံးပါးရှိလေသည်။ ထိုမိဖုရား သုံးပါးသည် မင်းကြီး ကြွတော်မူလေရာရာ၊ မင်းကြီး ဆင်စီးတော်မူလျှင် မင်းကြီးနောက်တော်က ဆင် ၃ စီးနှင့် အပြိုင်လိုက်ရ၏။ ဝေါ၊ ထမ်းစင်၊ သန်လျင်းစီးပြီး ကြွသော် မင်းကြီးနောက်တော်က တစ်ဦးမ မလွန်၊ မယုတ်စေပဲ အပြိုင်အညီ လိုက်ရလေသည်။\nစည်းစိမ်၊ အခြွေအရံတို့သည်လည်း တူညီစေသည်။ ထိုကြောင့် မိဖုရားများသည်တစ်ပါးကိုတစ်ပါးစောင်းမြောင်း၊ ငြူစူခြင်း မရှိ၊ တစ်ဦးပေါ်တစ်ဦး ချစ်ခင်ကြလေသည်။ တစ်နေ့သော် ဝါးမှ မွေးသော သံသေဒဇဖြစ်သော သတို့သမီးငယ်ကို မင်းကြီးအား ဆက်သလေသည်။ မင်းကြီးလည်း သတို့သမီးကို မြင်သော် ဘုန်းမဆုံသဖြင့်''နားကျယ်နှင့် ၀မ်းပျက်လိလိ '' ဟုမိန့်လေသည်။\nထိုသတို့သမီးကား နားအနည်းငယ်ကျယ်သောသူဖြစ်လေသည်။ သို့သော် ရူပါကားအလွန်လှပလေသည်။ မင်းကြီးလည်း ညီတော် နရပတိစည်သူကို ပေးလေသည်။မင်းကြီးမယ်တော် မိဖုရားလည်း သတို့သမီးကို မြင်သော် နားကို တန်ရုံဖြတ်ပြီးလျှင်သားတော်ငယ်ကို ပေးလေသည်။ နားတန်လေသော် အလွန်လှသော အဆင်းကို ဆောင်ပြီး ယောက်ျားတကာတို့ မြင်လျှင် တိမ်းညွှတ်ကုန်လေသည်။ မိဖုရားလည်း မင်းသမီးတို့ တတ်အပ်သော ပညာတို့ကို သင်ပြလေသည်။\nထိုသို့ ခယ်မတော် စာသင်နေစဉ် မင်းကြီးသည် မယ်တော်နန်းတော်လာခိုက် မြင်တွေ့လေသော်တိမ်းမက်သော စိတ်ဖြစ်လေသည်။ ထိုကြောင့် ဤသို့ကြံလေသည် '' ညီတော်ကို ငဇောင်ချမ်းသို့ စစ်ထွက် စေမည် ၊ ထိုသို့ ချီသော နောက်မှ ခယ်မတော်ကို နန်းတင်မည် ဟု မအပ်သော ကြံခြင်းကို ကြံလေသည်။ မင်းကြီး လည်းစီစဉ် သည့်အတိုင်း ညီတော်ကို ငဇောင်ချမ်းသို့ စေလွှတ်လေသည်။\nညီတော်နရပတိစည်သူသည်ဥာဏ်ပဋိဘာန်ပြည့်စုံသူဖြစ်သောကြောင့်မြင်းခံငပြည့်ကိုအိမ်တော်တွင်အခင်းရှိ\nလျှင် လျင်မြန်စွာ သတင်းတင်လေဟူ၍ မှာပြီး စစ်ချီထွက်လေသည်။ထိုနောက်ငဇောင်ချမ်းအရပ်သို့ရောက်လျှင် ပြည်သူ များ ကောင်းမွန်စွာ စားသောက်နေသည်ကို တွေ့သောအခါ ''ငါ့နောင်တော် ငါ့ကို ယိုးမယ်၍ ပြုချေသည်'' ဟု အမှတ်ထားပြီး အမှူုး၊အမတ်၊စစ်သူကြီး တို့ကို သစ္စာပေးလေသည်။ မင်းယဉ်နရသိင်္ခလည်း ''\nညီတော် သစ်ဆိမ့်အရပ်သို့ ရောက်လေပြီ ဟုကြားလျှင် ခယ်မတော် ဝေဠု၀တီကို နန်းတင်လေသည်။"
  },
  {
    "PageNo": 2,
    "Content": "(နရပတိစည်သူ နောင်တော်ကိုလုပ်ကြံခြင်း)\nမင်းယဉ်နရသိင်္ခလည်း ခယ်မတော် ဝေဠု၀တီကို သိမ်းပြီိးသော် အမှာတော်ထားခဲ့သောမြင်းခံငပြည့်သည် နံနက်ခေါင်းလောင်းထိုးသည်နှင့် အောင်သာကို ကူးပြီး မြင်းစီးလျက် သက်သက်ညှင်းညှင်း နှင်လေသည်။ ချင်းတွင်း ပရိမ္မသို့ ရောက်သော် ပရိမ္မကိုကူးပြီး ဟင်းလင်းကို အဖြောင့်သန်းပြီး ငပတ်ချောင်းသို့ ရောက်လျှင် နေ၀င်လေသည်။\nမိုးချုပ်ပြီဖြစ်သောကြောင့် မြင်းတော် ပန်းသည်ကို ရေချပြီးသော် မြင်းကို မြက်စားစေ၍ မိမိမူ အိပ်လေသည်။ မြင်းလည်း အပန်းဖြေပြီး မြင်းတို့အနံ့ကိုရ၍ ပြင်းစွာ ဟီလေသည်။ နရပတိစည်သူသည် မြင်းသံ ကိုကြားသော် '' င့ါမြင်း ဟီသံ တကား '' ဟု စက်တော်မခေါ်ပဲရှိလေသည်။ မြင်းခံငပြည့်လည်း နံနက်လင်း သော် မြင်းဖြင့် ခရီးအနည်းငယ်နှင်သော် နရပတိစည်သူ တို့စခန်းကို တွေ့သဖြင့် အလျင်၀င်ပြီး အကြောင်းစုံလျှောက်လေသည်။\nနရပတိစည်သူသည် ချစ်မြတ်နိုးသော မိဖုရားကို နောင်တော် နန်းတက်လေသည် ဟု ကြားသော် ကြီးစွာသော အာဃာတစိတ်သို့ ရောက်သည်ဖြစ်၍ မြင်းခံငပြည့်ကို'' နင် ယမန်ည အဘယ်တွင် အိပ်သနည်း '' ဟု မေးလေသည်။ ငပြည့်လည်း '' ငပတ်ချောင်းတွင် မြင်းပန်းလှသော ကြောင့် ကျွန်ပ် အိပ်ပေသည် '' ဟု လျှောက်သော် နရပတိစည်သူ သည်မစိတ်မွှန်နေရာ'' နင်သည် ငါနေတော်မူသော အရပ်နှင့် မဝေး၊ မနီးတွင်ပင် အိပ်သည်၊အိပ်ရာသည်လော၊ တစ်နာရီဆိုသော အချိန်ကား အလွန်တန်ဖိုးရှိ ''ဟု ဆိုပြီး မင်းတို့မာန်ဖြင့် ကွပ်မျက်လေသည်။\nနရပတိစည်သူလည်း အမျက်ရှိသဖြင့် အောင်စွာငယ် ဟူသော အမတ်ကို ခေါ်ပြီး ''နင် ငါ့အမူတော်ကို အသက်စွန့်၍ ထမ်း၊ ငါ့နောင်တော် မေ့လျော့သည်ကို ကြည့်ရူပြီး လုပ်ကြံလေ၊ အပြီးသို့ရောက်လျှင် ငါ့မရီးတော် ၃ ပါးတွင် နင် စိတ်ရှိသသူနှင့် ငါ သူကောင်းပြုမည် '' ဟူ၍ မိန့်တော်မူလေသည်။ အောင်စွာငယ်လည်း သူရဲရှစ်ကျိပ်ရွေးပြီးပုဂံသို့ ခရီးအပြင်းနှင်လေသည်။ နရပတိစည်သူ လည်း နောက်မှ စစ်တပ်ဖြင့် ချီလာ\nလေသည်။ ထိုသို့ ချီရာ လမ်းတွင် ကွပ်မျက်ထားသော ကျွန်တော် ငပြည့်၏အလောင်း\nမျောလေသည်။\nနရပတိစည်သူက'' မည့်သည့် အကောင်နည်း'' ဟုမေးရာ အမတ်တို့က''ငပြည့်အကောင်ပါ''ဟုလျှောက်သဖြင့် ထိုနေရာတွင် ဆယ်ပြီး သင်္ဂြုလ်၍ ''သည်အရပ်၀ယ် သင်စားစေ၊'' ဟု မိန့်ပြီး နတ်ကွန်းဆောက်ပေးလေသည်။ နရပတိစည်သူ စေသော အောင်စွာငယ်သည် နန်းတော်သို့ တိတ်တဆိတ် ၀င်လေသည်။ ထိုအချိန် မင်းကြီး ရေအိမ်တော် ၀င်ခိုက်နှင့်ကြုံလေသည်။အောင်စွာငယ်လည်း ရေအိမ်ထိလိုက်ပြီး လုပ်ကြံသဖြင့် ရေအိမ်တွင် နတ်ရွာစံလေသည်။မင်းယဉ်နရသိင်္ခသည် သက်တော် ၃၅ နှစ်တွင် ညီတော်လုပ်ကြံသဖြင့် နတ်ရွာ၀င်လေသည်။\n(နရပတိစည်သူအမျက်ကြီးခြင်းမှ စိတ်နူးညံ့လားခြင်းအကြောင်း)\nနရပတိစည်သူသည် နောင်တော်ကို လုပ်ကြံပြီးသော် နန်းတက်လေသည်။နရပတိစည်သူသည် မင်းဖြစ်လျှင် မရီးတော် တို့ကို အောင်စွာငယ် နှင့် လက်ဆက်ပေးမည်ဟု ကတိဆိုထားလေသည်။ ထိုအကြောင်းကို မရီးတော်တို့ကြားလျှင် '' အရှင်မင်းကြီး၊ ငါတို့မိန်းမဟူသည်ကား လင်များသည်ကို အလိုရှိဖူးသလော၊ ငါတို့မှာ အပြစ်မရှိ၊ သနားတော်မမူပါသော်လည်း အိမ်တော်၀ယ်၊ ကျီးစောင့်၊ ကြက်နှင် မျှဖြစ်ပါစေလော ''\nဟု လျှောက်ကြလေသည်။\nမင်းကြီးလည်း သနားသဖြင့် အောင်စွာငယ်ကို ခေါ်ပြီး '' အောင်စွာငယ်၊ နင့်ကိုငါဆိုမိပေသည်မှန်၏၊ငါ့မရီးတော် တစ်ပါးပါးကို ပေးပချောသော် ငါ့ဘေးတော်၊ ဘိုးတော်တို့ကိုပြစ်မှားသကဲ့သို့ ရှိအံ့သည်။ နင်ကို အမျိုးမြတ်သော သူကောင်းသမီး နှင့် သူကောင်းပြုမည်”ဟူ၍ မိန့်လေသော် အောင်စွာငယ် က '' ထွီ '' ဟူ၍ မင်းကြီးကို ဆိုပချေ၏။\nနရပတိစည်သူလည်း '' ငါသို့သော မင်းကို ဝံ့သည်''ဟူ၍ အမျက်ထွက်လျက်ကွပ်မျက်လေသည်။\nထို့နောက် နောင်တော် မင်းယဉ်နရသိင်္ခ၏ အထိန်းသား ဖြစ်သော အနန္တ သူရိယ ကိုလည်း\nသတ်ရန် အမိန့်ပေးလေသည်။ အနန္တ သူရိယလည်း ရဲရင့်တည်ကြည်သော နှလုံး ရှိသည်ဖြစ်၍\nသတ်အံ့တွင် စာလင်္ကာ ၄ ပိုဒ်ဆို၍ မင်းကြီးကို ဆက်စေသည်။ သူသတ်တို့လည်း သတ်ပြီးမှ\nမင်းကြီးကို စာဆက်လေသည်။ ထိုစာလင်္ကာ ၄ ပိုဒ်ကား-----\n(၁) သူတစ်ယောက်သည်၊ ကောင်းဖို့ရောက်မူ၊ သူတစ်ယောက်ကား၊\nပျောက်လင့်ကာသာ၊ ဓမ္မတာတည်း။\n(၂) ရွှေအိမ်နန်းနှင့်၊ ကြငှန်းလည်းခံ၊ မတ် ဗိုလ်ရံ၍၊ပျော်စံရိပ်ငြိမ်၊ စည်းစိမ်မကွာ၊\nမင်းချမ်းသာကား၊သမုဒ္ဒရာရေမျက်နှာထက်၊ ခဏတက်သည်၊ ရေပွက်တမာ၊\nတစ်သက်လျာတည်း။\n(၃) ကြင်နာသနား၊ ငါ့အား မသတ်၊ ယခု လွှတ်လည်း၊ ဝိပါက်ကြမ္မာ၊ လူတကာတို့၊ခန္ဓာခိုင်ကျည်၊ အတည်မမြဲ၊ ဖောက်လှဲတတ်သည်၊ မချွတ်စသာ၊ သတ္တဝါတည်း။\n(၄) ရှိခိုးကော်ရော်၊ ပူဇော်အကျွန်၊ ပန်ခဲ့တုံ၏၊ ခိုက်ကြုံ၀ိပါက်၊ သံသာစက်၌၊\nကြိုက်လတ်တွန်မူ၊ တုံမမူလိုစိတ်မြဲသို၍၊ ကြည်ညိုလွှတ်ပြန်၊ သခင်မွန်ကို၊\nချန်ဘိစိစစ်၊ အပြစ်ဖယ်ရေး၊ ခွင့်လျှင်ပေး၏၊ သွေးသည် အနိစ္စာ၊ ငါ့ခန္ဓာတည်း။\nဟု မင်းကြီးဖတ်ပြီးသော် လွှတ်စေ ဟုမိန့်တော်မူလေသည်။ သူသတ်တို့လည်း လွန်လေပြီဟုလျှောက်သော်'' နင်တို့ မသတ်ခင်က သည်စာကို ဆက်ကောင်းလျက် သတ်ပြီးမှ ဆက်သည်''ဟုဆိုပြီး သူသတ်တို့ကို မျက်ပြန်လေသည်။\nမင်းကြီးလည်း စာကို ဖတ်တော်မူပြီးကတည်းကပင် တအောက်မေ့မေ့ နောင်တကြီးစွာဖြစ်တော်မူလေသည်။ ထိုမှစ၍ အမျက်တော်ကို ချုပ်ရုပ် ဆီးတားတော်မူ လေသည်။\nထိုနောင် နောင်အမျက်တော်ရှိပြီး သတ်စေ ဟု အမိန့်ပေးခံရသူတိုင်းကို တစ်လ ထား၍စစ်မေးပြီးမှ သတ်ရန် မင်းဆွေမျိုးဖြစ်သော မဟာသမာန်းကို မိန့်တော်မူလေသည်။မင်းကြီးလည်း မရီးတော် တို့ကို နန်းတင်လေသည်။\nနရပတိစည်သူသည် မင်းကျင့်တရား နှင့်လည်း ပြည်စုံတော်မူသည်။ နောင်တော်ကို သတ်မိသည့်အတွက် အနော်ရထာကဲ့သို့ နိုင်ငံတစ်ဝှမ်းလှည့်ပြီး ကန်၊ချောင်း၊ ဆည်၊မြောင်း၊ တို့ကို ပြုစုလေသည်။"
  },
  {
    "PageNo": 3,
    "Content": "(နရပတိစည်သူ ကုသိုလ်တော်ပြုခြင်း)\nနရပတိစည်သူသည် နောင်တော်ကို လုပ်ကြံတော်မူသောအခါ အလွယ်တကူ လုပ်ကြံတော်မူနိုင်သည်ကို အကြောင်းပြု၍ အစောင့် ကိုယ်ရံတော်များစွာ ထားတော်မူလေသည်။ အတွင်းကိုယ်ရံတော်၊ အပြင်ကိုယ်ရံတော် ဟူ၍ အသီးအသီး သင်းဖွဲ့ပြီး နန်းတော်ပတ်လည် အစောင့် အထပ်ထပ် ချထားလေသည်။ တန်ခိုးကြီးသော ရွှေခွန်၊ငွေခွန်၊ပတ္တမြားခွန်၊ တို့ကို ကိုယ်တိုင် စစ်ကြောလေသည်။ နန်းတော်ပတ်လည်တွင် လည်း စပါးကျီများဆောက်တော်မူလေသည်။\nနရပတိစည်သူသည် ပြည်သူအကျိုးစီပွားကို ဆောင်သော မင်းဖြစ်လေသည်။ ထိုမှတစ်ပါး လိုဏ် ၂ ဆင့်ရှိသော ကောင်းမူတစ်ဆူတည်ပြီးဂေါဓပလ္လင်ဟုသမုတ်တော်မူလေသည်။(ကန်တော့ပလ္လင်ဟုခေါ်ကြသေးသည်။နရပတိစည်သူလက်ထက်က တည်သော်လည်း အပြီးမသတ်နိုင်ဘဲ သားတော်နားတောင်းမင်းလက်ထက် ၁၂၂၇ တွင်သာ အပြီးသတ်နိုင်ခဲ့လေသည်) သမထီးအရပ်၌ ဘုရား ၅ မျက်နှာတစ်ဆူ တည်တော်မူလေသည်။ နေပြည်တော် ၀န်းကျင်တွင် နေထိုင်သီတင်းသုံးကြသော ရဟန်းသံဃာတို့ကိုလည်း ပစ္စည်း ၄ ပါးထောက်ပံ့ပြီး သာသနာတော် ကို ထွန်းကားစေလေသည်။\n(နရပတိစည်သူမင်းလက်ထက်သံဃာတို့ဂိုဏ်းကွဲခြင်း)\nနရပတိစည်သူမင်းကြီး၏ ဆရာတော်ဖြစ်သော ဥတ္တရာဇီ၀မဟာထေရ် သည် ဆပဒ သာမဏေနှင့်တကွ တပည့်သံဃာ အများနှင့် သိန်းခိုကျွန်းသို့ တရားနှီးနှော ရန်အလို့ဌာ ကြွလေသည်။ သိန်းခိုကျွန်းသို့ ရောက်သော် သိန်းခိုကျွန်း၌ ရှိသော မဟာထေရ်တို့နှင့် တရားစကား နှီးနှော၍ ကြလေသည်။ ထိုနောက် အနွယ်တို့ကို စစ်မေးကြလေသော် '' သိန်းခိုကျွန်း၌ ရှိသော မဟာထေရ်တို့ကား ရှင်မဟိန္ဒ ရဟန္တာမြတ်တို့ ပဝေဏီ အစဉ်အနွယ် ဖြစ်သည်။ ဥတ္တရာဇီ၀မဟာထေရ်တို့ကား ရှင်သောဏထေရ်၊ ဥတ္တရထေရ် တို့ ပဝေဏီ\nအစဉ်အနွယ်ဖြစ်သည်'' ဟူ၍ တစ်ချက်တည်း ကံဆောင်အံ့သောငှာ ဆပဒသာမဏေ ကို\nပဉ္စင်းခံတော်မူကြ လေသည်။\nရှင်ဆပဒ ပဉ္စင်းဖြစ်ပြီးလျှင် ဆရာဖြစ်သော ဥတ္တရာဇီ၀နှင့် ပြန်မလိုက်တော့ဘဲ သိန်းခိုကျွန်း၌စာသင်၍ နေရစ်လေသည်။ ရှင်ဆပဒလည်း အဌကထာနှင့်တကွ ပိဋကတ်သုံးပုံကို ဆယ်ဝါတိုင်တိုင် သင်၍ တတ်မြောက်ပြီးမှ ပုဂံပြည်သို့ ပြန်အံ့သောငှာ အားထုတ်လေသည်။ ယင်းသောအခါ ဆပဒ သာမဏေ ဤသို့ ကြံလေသည်။ '' ငါတစ်ဦးတည်းသာ ပြန်ချေသော် ပုဂံပြည်၀ယ် ငါ့ဆရာ ဥတ္တရာဇီ၀မဟာထေရ် မရှိခဲ့သော် ပုဂံ၌ရှိသော မြန်မာရဟန်းများနှင့်တကွ သံဃာကံကို ပြုရလတ္တံ၊ သိန်းခိုကျွန်းမှ ဥပသမ္ပဒကံ ပြည်စုံအောင် သံဃာ ၅ ပါး သွားရသည်ဖြစ်မှ လျောက်ပတ်မည် '' အကြံရှိသည် ဖြစ်၍ ပါဠိ၊အဠကထာ၊ဋီကာ ကျန်သော\nတေမလိတ္တရွာနေ ရှင်သီ၀လိ တစ်ပါး၊ရှင်တာမလိန္ဒတစ်ပါး၊ရှင်အာနန္ဒာတစ်ပါး၊သိန်းခိုကျွန်းသား ရှင်ရာဟုလာတစ်ပါး၊ သည် ၄ ပါးနှင့် သင်္ဘောစီး၍ ပုဂံသို့ ကူးလာလေသည်။\nသက္ကရာဇ် ၅၃၈ (အေဒီ ၁၁၇၆) တွင် နရပတိစည်သူမင်းသည် လက်ညိူးတော်တွင် ခူနာကိုက်၍ ၃ လတိုင်တိုင် စက်တော်မခေါ်ရ ရှိချေလေသည်။ ဝေဠု၀တီမိဖုရားလည်း အနိစ္စရောက်တော်မူလေသည်။ ငလျင်ကြီး လူပ်၍လည်း ဘုရား၊ဂူကျောင်း ပြိုပျက်သည် များလေသည်။ သက္ကရာဇ် ၅၄၃ (အေဒီ ၁၁၈၁) တွင် ဆပဒမထေရ်တို့ သင်္ဘောစီး၍ ပုသိမ်မြို့သို့ ရောက်လာလေသည်။ ဝါလနီးသောကြောင့် ပုသိမ်မြို့ တောင်အရပ်၌\n၀ါဆိုတော်မူလေသည်။ ဝါကျွတ်ပြီးလျှင် ပုဂံမြို့သို့ လာတော်မူလေသည်။\nပုဂံရောက်သော် ဆရာသခင်ဖြစ်သော ဥတ္တရာဇီဝထေရ် ပြန်လွန်သွားလေပြီ သိသဖြင့် ဆရာ၏ သင်္ချိူင်းသို့ သွား၍ ပူဇော်လေသည်။ နရပတိစည်သူမင်းကြီးလည်း ထိုထေရ်မြတ် ၅ ပါးတို့အား အတိုင်းအထက် အလွန်ကြည်ညို တော်မူ၍ ဧရာ၀တီမြစ်၌ လှေဖောင်ဖွဲ့စေ ပြီးလျှင် များစွာသော သာမဏေတို့ကို ပင့်ပြီး ပဉ္စင်းခံရလေသည်။ မင်းကြီးသည် တစ်နေ့သော် ငါးပါးသောထေရ်တို့ကို ပင့်တော်မူပြီး အလျှုကြီးပေးပြီး သဘင်လည်း ခံစေလေသည်။\nထို သဘင်ခံရာတွင် အပြင်အလျာနှင့်ပြည်စုံသော ကချေသည်မတစ်ယောက်ကို ရှင်ရာဟုလာထေရ် မြင်လေသော် တပ်သောစိတ်ရှိသည်နှင့် ရဟန်းတရားကို အားမထုတ် နိုင်ရှိသဖြင့် မဟာထေရ် ၄ ပါးတို့လည်း ဆုံးမကြလေသည်။ သို့သော် စိတ်ကိုချုပ်ခြင်းငှာ မတတ်နိုင်ဖြစ်မှ မဟာထေရ် တို့က '' သင်တစ်ဦးကြောင့် ငါတို့လေးဦးသည် မရှက်လေကောင်း၊ ပရိသုဒ္ဓပြုလိုသော်လည်း ဤပုဂံတွင် မပြုလေနှင့်၊ မလ္လာယုကျွန်းတွင် သွား၍ ပြုပါ '' ဟု နှင်လိုက်လေသည်။\nရာဟုလာထေရ်လည်း မလ္လာယု သို့ရောက်လျှင် မလ္လယုကျွန်း အစိုးရသော မင်းလည်း ဝိနည်းတော် အဆုံးအဖြတ်ကို သိလို၍ တောင်းပန်လေသည်။ ရှင်ရာဟုလာလည်း ဋီကာကျမ်းနှင့်တကွ ခုဒ္ဒသိက္ခာကျမ်းကို ပြပြီး အလုံးစုံသော ဝိနည်းအဆုံးအဖြတ်ကို သိစေလေသည်။ မင်းလည်း အလွန် ၀မ်းမြောက်သဖြင့် ပတ္တမြားတစ်သပိတ် လှူလေသည်။ ရာဟုလာထေရ်လည်း ပတ္တမြားတစ်ပိတ်ရလျှင် ပရိသုဒ္ဓပြု၍ မလ္လာယုကျွန်းတွင် အိမ်ရာထောင် နှင့် နေလေသည်။\nပုဂံပြည်၌လည်း ဆပဒထေရ် ပြန်လွန်တော်မူလေသည်။ ကျန်သော မဟာထေရ် သုံးပါးတို့ လည်း ပိဋကတ်ကျမ်း တို့ကို ပို့သတော်မူ၍ သာသနာတော်ကို ထွန်းပစေလေသည်။တစ်ခါသော် နရပတိစည်သူက ထိုမဟာထေရ်တို့ကို ဆင်ပေါက် တစ်စီးစီ လှူတော်မူလေသည်။ထိုသို့ လှူတော်မူသော ဆင်ကို ရှင်သီ၀လိ မဟာထေရ် နှင့် ရှင်တာမလိန္ဒမဟာထေရ် ၂ ပါး တို့သည် တောမှာ လွှတ်လေသည်။ အာနန္ဒာထေရ်မူကား '' ဆွေမျိုးတို့အား ပေးလိုက်အံ့ '' ဟု၍ ပုသိမ်သို့သွား၍ သင်္ဘောတင်လိုက်လေသည်။\nထိုအကြောင်းကို အရှင်သီ၀လိနှင့်ရှင်တာမလိန္ဒထေရ်တို့သိလျှင် ဤသို့ မိန့်တော်မူလေသည်။ '' ငါတို့မူကား တရားမင်းကြီးက လှူသော ဆင်ကို ချမ်းသာစေဟုပြီး လွှတ်ပေးလေသည်၊ သခင်မူကား ထိုဆင်ကို ဆင်းရဲစေခြင်းငှာ ဆွေမျိုးတို့အား ပေးလိုက်လေသည်၊ သင်၏အမူအကျင့်ကား တရားတော်နှင့် မလျောက်ပတ် '' ဟူ၍ မိန့်လေသည်။ ရှင်အာနန္ဒာထေရ်လည်း '' သဗ္ဗညုဘုရားသခင် ဟောတော်မူသော တရားတော်၌လည်း ' ဥာတကာနဉ္စ သင်္ဂဟော 'ဟူသော ပါဠိတော် ရှိလေသည် ဟူ၍ မိန့်လေသည်။\nမဟာထေရ်တို့လည်း ငါတို့အကြီးဆိုသည့် စကားကို မယူပါ ဖြစ်ရကား ယနေ့ကစ၍ အသီးအခြား သံဃာကံကို ပြုလေ '' ဟူ၍ ခွလေသည်။ထိုနောက် ကာလရှည်သော် တာမလိန္ဒထေရ်လည်း ဗဟုသုတ၊ ဗျတ္တိဗလရှိသော တပည့်တို့အား ချီးမြှောက်လိုသောငှာ အမြဲဆည်းကပ်လာကုန်သော အမှူး၊ အမတ်၊ သူဌေး၊ သူကြွယ်၊တို့အား '' ဒါယကာ၊ဤသူသည် အကြားအမြင် များ၏၊ ဗျတ္တိဗလနှင့် ပြည့်စုံ၏၊ ပစ္စည်း ၄ ပါး ပြည်စုံမှလျှင်\nပရိယတ္တိ၊ ပဋိပတ္တိကို ဖြည့်ဆောင်ခြင်းငှာ တတ်နိုင်ကုန်ရာသည်၊ ပစ္စည်း ၄ ပါး မပြည်စုံက\nပရိယတ္တိ၊ ပဋိပတ္တိကို မဖြည့်နိုင်ရာ '' ဟူ၍ ၀စီဝိညတ်တို့ဖြင့် ပစ္စည်း ၄ ပါးကို ဖြစ်စေလေသည်။\nထိုအကြောင်းကို သီ၀လိမဟာထေရ် ကြားသော် ဤသို့ဆိုလေသည် '' မြတ်စွာဘုရားသည် ၀စီဝိညတ်ကြောင့် ဖြစ်သော ပစ္စည်းကို စက်ဆုပ်ရွံရှာတော် မူလေသည်။ ထိုသို့လျက် သခင်သည် ၀စီဝိညတ်ကြောင့် ဖြစ်သော ပစ္စည်း ၄ ပါး တို့ကို အဘယ့်ကြောင့် ဖြစ်စေဘိသနည်း။ သခင်၏ အမူအကျင့်သည် မလျောက်ပတ်'' ဟူ၍ မိန့်လေသည်။\nတာမလိန္ဒထေရ်လည်း'' မြတ်စွာဘုရားသည် မိမိကိုယ်ဖို့ကိုသာ ရည်၍ ၀စီဝိညတ်ဖြင့် ပြု၍ရသော ပစ္စည်းတို့ကို စက်ဆုပ်ရွံရှာ တော်မူလေသည်။ ငါမူကား ကိုယ်ဖို့ကို မခံပါ၊ စင်စစ်သော်ကား ဗဟုသုတ၊ ရှိကုန်သောတပည့်တို့အား ပစ္စည်း ၄ ပါး ပြည်စုံပါမှ ပရိယတ္တိ၊ပဋိပတ္တိ ဖြည့်စွမ်းနိုင်၍ သာသနာတော် ပြန့်ပွားစည်ပင်လတ္တံ့ ဟု နှလုံးသွင်း၍ တိုက်တွန်းသည်။အပ်ပါ၏ '' ဟုမိန့်လေသည်။\nရှင်သီ၀လိထေရ်လည်း သခင်သည် အကယ်၍ ဆိုသောစကားကို မယူ၊ အလိုအတိုင်းသာ ကျင့်ဘိလျှင် အသီးအခြား သံဃာကံကို ပြုအံ့'' ဟူ၍ ခွဲလေသည်။ ထိုနေ့မှစ၍ ပုဂံပြည်တွင် ရှင်အရဟံအနွယ် တစ်စု၊ သီ၀လိထေရ် အနွယ် တစ်စု၊ တာမလိန္ဒ အနွယ် တစ်စု၊ ရှင်အာနန္ဒာအနွယ် တစ်စု တို့သည် ပုဂံတွင် သာသနာတော်ကို ထင်ရှားစွာ ပြုကြလေသည်။\n(နရပတိစည်သူမင်းနတ်ရွာမစံမီလုပ်သင့်သည်များကိုလုပ်တော်မူခြင်း)\nနရပတိစည်သူမင်းကြီးသည် တစ်ရံသောအခါ '' ကြက်ယက်ဘုရား ၂ ဆူကို ထီးတင်တော်မူမည် '' ဟူ၍ ရွှေဖောင်တော်နှင့်ဆန်လေသည်။ထိုအခါမိကျောင်းတစ်ကောင်သည်မင်းကြီးရွှေဖောင်တော်ကိုကျောက်ကုန်းဖြင့် တိုက်ခိုက်လေသည်။ မင်းကြီးလည်း ရန်မန်ငထွေး ဟူသော သူရဲကောင်းတစ်ယောက်ကို ရေ၀ယ်ဆင်းပြီး မင်း၏ သန်လျက်ပေးလျက် ထိုးကျပ်စေလေသည်။\nရန်မန်ငထွေးလည်း ရေ၀ယ်ဆင်းပြီး ထိုးကျပ်လေသော် မိကျောင်းသေလေသည်။ ရန်မန်ငထွေးသည် ကျားကို တစ်ယောက်ချင်းသတ်၏။ ဆင်ကို လည်း တစ်ယောက်ချင်း သတ်လေသည်။ ထို့ကြောင့်မင်းကြီးက အနန္တ သူရိယ ဟူသော အမည်ကိုပေးတော်မူလေသည်။အနန္တသူရိယသည်ဆရာတော်ပေါင်းလောင်းရှင်မဟာထေရ်ကို ဆရာပြုပြီး ဘုရား၊သိမ် ကျောင်း တို့ကို ကြီးစွာ ဆောင်လုပ်ပြီး အလှူကြီးလုပ်ပြီး လှူသော ၀တ္ထုကံကျွေးတို့ကို\nစာရင်းရေးပြီး မင်းကြီး ရှေ့တွင်ဖတ်စေပြီး သာဓုခေါ်စေလေသည်။\nမင်းကြီးလည်း '' အနန္တ သူရိယ သည် ပစ္စုပ္ပန်၌လည်း ငါ၏ အမူတော်ကို ကြိုးစားအားထုတ်လေသည်။ သံသရာ အဆက်ဆက် အကျိုးများမည် အကြောင်းကိုလည်း ပြုပေသည်။ သည်သူကဲ့သို့ အကျိုးလိုလားသော သူကား မရှိပြီ'' ဟု စဉ်းစားတော်မူပြီး မိဖုရားငယ်တွင်မြင်သော မင်းသမီး နှင့် စုံဖက်တော်မူလေသည်။\nနရပတိစည်သူမင်းကြီးသည် မင်း၏တရား ဆယ်ပါးကိုလည်း မပြတ် ဆောက်တည်\nတော်မူ၏။ ပြည်ရေးရွာမူ ရှိသောအခါ ပညာရှိတို့ လျှောက်သော စကားကို ယူတော်မူပြီးကိုယ်တော်တိုင် သုံးသပ်၏။ ရာဇမာယာ၌ လိမ္မာကျွမ်းကျင်သူ ဖြစ်သဖြင့် ပြည်သူအပေါင်းတို့ ချစ်ခင်ကြကုန်လေ၏။ သားတော် ဇေယျသိင်္ခကို နန်းစောင့်စေလျက် မိမိမူ အလုံးအရင်းဖြင့်နိုင်ငံတော် အနှံသွားပြီး ဘုရား၊ဂူ၊ကျောင်း၊ တန်ဆောင်း၊ ဇရပ်တို့ကို ပြုတော်မူပြီးလေသည်။\nတစ်နေ့သော် မင်းကြီးသည်'' ငါကား အသက်အိုမင်းလာလေပြီ ငါတွင် သားတော် ၅ ပါး ရှိရာ အားလုံးသည် မင်းဖြစ်ထိုက်သူ ဖြစ်သည် အဘယ်သို့ ပြုအံ့ နည်း ဟု ဟူးရားတို့ဖြင့် တိုင်ပင်ရာ ဟူးရားတို့ဆိုသည့် အတိုင်း သားတော် ၅ ပါး အလယ်တွင် ထီးဖြူစိုက်ပြီးသော် '' မင်းပြုထိုက်သောသူကို ထီးဖြူညွတ်စေသော်'' ဟူ၍ ဓိဌာန်တော်မူလေရာ ထီးဖြူသည် ဇေယျသိင်္ခသို့ညွှတ်လေသည်။ ထို့သို့ ညွှတ်သောကြောင့် ဇေယျသိင်္ခကို ''ထီးလိုမင်းလို'' ဟူ၍ တွင်လေသည်။\nဤသို့ မင်းကြီးသည် နိုင်ငံကောင်းကျိုးကို ထမ်းဆောင်ရင်း သက်တော် ၆၆ တွင် နေမကောင်းတော်မူ လာသဖြင့် သားတော် ၅ ပါးကို ခေါ်ကာ '' အို သားတော် ၅ ပါးတို့ မောင်တို့သည် ငါစီရင်တော်မူသည်အတိုင်း မပျက်စေနှင့်။ ညီညွတ်စွာ ချစ်ကြည်လျက် ဆောင်ရစ်ကြ။ အတူအညီ ကောင်းစားခြင်းသာလျှင် အလွန် တင့်တယ်သည်။ ကျွန်များစွာ ရှိသော်လည်း ဆွေမျိုးရင်းချာ မရှိသောသူသည် ကောင်းစားသည် မမည်။\nပြည်ရေး ရွာမူ၌လည်း ပြည်ရွှာငြိမ်းချမ်းစေလိုသော် ညီနောင် ၅ ပါးတို့သည် နူတ်သီးရှည်၍ ရှအံ့သို့ထင်သော် နူတ်သီးကို ဖြတ်၊ အတက်ရှည်၍စူးအံ့သို့ ထင်သော် အတက်ကို ဖြတ်၊ အတောင်ရှည်၍ ပျံအံ့သို့ ထင်သော် အတောင်ကိုဖြုတ် ဤကဲ့သို့ ကျင့်လော ငါတို့မင်း မည်သည်ကား ချစ်သည်၊ မုန်းသည်မရှိ၊ ထုံးစံနှင့် အညီ ဒဏ်ကို ပေးရာသည်။ ထိုသို့မှ အမူခပ်သိမ်းတို့သည် အပြီးသို့ ရောက်လေရာသည်။\nတစ်ကြောင်းလည်း အမူထမ်းတို့ကို ချီးမြောက်သင့်က ချီးမြောက်ရာသည်။ ထိုမှတစ်ပါးလည်းခပ်သိမ်းသော ပြည်သူ လူတကာ အပေါင်းတို့၏ နှလုံးကို ယူကျူံးဘိသကဲ့သို့ တည့်မတ်စွာ ကျင့်သည်ဖြစ်မှ အခြွေအရံ များလေရာသည်။ ထိုသို့ အခြွေအရံ များသည် ဖြစ်မှ တင့်တယ်လေ၏။စကားးကိုမပယ်ဘဲကောင်းစွာကျင့်ကြရစ် '' ဟူ၍ ဆုံးမစကားပြောကြားလေသည်။ထိုနောက် မိဖုရား၊ မင်းဆွေစိုးမျိုး၊ မှူးကြီး တို့ကို '' ပြည်ရွာ မငြိမ်မသက် သောင်းကျန်းပုန်ကုန်သော်လည်းကောင်း၊ ငါသားတော် တို့ ငါစီရင်သည်ကို ဖျက်သော်\nငါ့အမိန့်တော်ကို မပစ်မပယ်သော သူက အုံညီစုပေါင်း၍ ဆုံးမရစ် '' ဟူ မိန့်တော်မူလေသည်။\nနရပတိစည်သူလည်း အနာရောဂါနှိပ်စက်သဖြင့် ကြာသော် နတ်ရွာစံလေသည်။ နတ်ရွာစံသော် သားတော် ဇေယျသိင်္ခနန်းတက်လေသည်။"
  },
  {
    "PageNo": 4,
    "Content": "ကျစွာမင်းကြီးသားတော်ဖြစ်သော ဥဇနာမင်း နန်းတက်လေသည်။ တစ်ခါသော် မင်းကြီးသည် ထွက်တော်မူရာ မြစ်သာရွာသူ ပန်းပွတ်သည်မ သမီးတစ်ယောက်ကို မြင်တော်မူပြီး နှစ်သက်သဖြင့် အနားတော် ယူထားတော်မူလေသည်။ အပါးတော်တွင်လည်း မပြတ်စေစားတော်မူလေသည်။ တစ်ခါသော် ပန်းပွတ်သည်မလေးသည် မင်းကြီးကို ယပ်ခံနေရင်း ရုတ်တရက် မေ့လဲလေသည်။\nမင်းကြီးလည်း လန့်တော်မူပြီး '' ၀က်ရူး ထသည်လော '' ဟုမေးရာ ဘေးတွင်ရှိသောမိဖုရားက''၀က်ရူးမဟုတ်နိုင် အကြောင်းရှိမည် '' ဟု လျှောက်ပြီး ဆေးဆရာများဖြင့် ကုသစေလေသည်။ သူငယ်မလည်း ကြာသော် ပဋိသန္ဓေ နေလ စေ့ပြီး သားယောင်္ကျား မွေးဖွားလေသည်။ မင်းကြီးလည်း သူငယ်အရွယ် ရောက်သော် ဦးရီးတော် ပဉ္ဇင်းကို အပ်ပြီး စာသင်စေလေသည်။\nမင်းကြီးဆရာတော်သခင်မြတ်သည်သားတော်ဖြစ်သောမင်းခွေးချေး(ရာဇ၀င်တွင်မင်းခွေဟုသာဖော်ပြကြသည်၊ မင်းသား ငယ်စဉ်က ချေဆတ်တတ်သော ရောဂါရှိပြီး အိပ်ရာတွင်း၌ အမြဲ ခွေနေတတ်သော ကြောင့် မင်းခွေ ဟု ခေါ်ကြောင်း ဆိုကြသည်။) ၏ဇာတာကို ယူ၍ကြည့်သော် ကောင်းမည် အချိန်သို့ရောက်နေပြီ ဟုမြင်သဖြင့် ဦးရီးပဉ္ဇင်းကို ခေါ်ပြီး မင်းသားကို မင်းကြီးအား အပ်ပေ ဟု မိန့်လေသည်။"
  },
  {
    "PageNo": 5,
    "Content": ""
  }
]