[
  {
    "PageNo": 1,
    "Content": "မဟာဂီရိနတ်သည် တကောင်းမြို့သားပန်းဘဲလုပ်ငန်းလုပ်ကိုင်သူ\nမောင်တင့်တယ်ဖြစ်ပြီး ခွန်အားကြီးမား သန်စွမ်းလှ၍ တကောင်းမင်းက\nကြောက်လန့်စိုးရိမ်သည်နှင့်လိုက်လံဖမ်းဆီးရာထွက်ပြေးလွတ်မြောက်သွား\n၏။ သို့ဖြင့် တကောင်းမင်းက နမဖြစ်သူကို မိဖုရားမြှောက်ပြီး မောင်အား\nမြို့သူကြီး ခန့်မည်ဆို၍ ဖြားယောင်း ခေါ်ယူဖမ်းဆီးကာ ဖိုကျင်ထိုးသတ်ရာမှ\nနတ်ဖြစ်လာခဲ့သည်။&nbsp;<div>ကုန်းဘောင်ခေတ်က.ပြပုံ&nbsp;</div><div>ကုန်းဘောင်ခေတ်တွင် မဟာဂီရိနတ်ကပြပုံနှင့် ပတ်သက်၍\n“မဟာဂီရိနတ်စွဲကပ်လျှင် တကျွန်းပုဆိုး၊ အင်္ကျီလည်ရောက် ဝတ်ဆင်၍\nသပြေရောင် ခမောက်ဆောင်းလျက် လက်ျာ လက်ယပ်၊ လက်ဝဲ လက်ဝါး၊\nသပြေပန်းများကို စွဲကိုင်၍ ခါးစည်း ဝေရီ ချီနတ်သံနှင့် ကြိုင်သင်းနံ့ မဉ္ဇူ\nတီးချင်းများကိုပစ်ဆိုတီးမှုတ်ကခုန်ရပါသည်”\nဟုမှတ်သားထားကြ၏။</div><div><br></div><div>နတ်ရာဇဝင်&nbsp;</div><div>တကောင်းမြို့သား ပန်းဘဲမောင်တင့်တယ် ဖိုကျင်ထိုးခံရစဉ် နှမ\nမိဖုရားမှာ သူ့မောင်သူ့ကြောင့် သေရသည်ဆိုကာ မီးပုံအတွင်း ခုန်ဆင်း\nသေဆုံးသွားရာမှ နတ်မောင်နှမဖြစ်လာခဲ့သည်။ ယင်းနတ်မောင်နှမသည်\nစကားပင်တွင် နေကြရာမှ ဖမ်းစားလွန်းလှသဖြင့် စကားပင်ကို တူးနှုတ်၍\nဧရာဝတီမြစ်တွင်းသို့ မျှောချလိုက်ရကြောင်း ဆိုပါသည်။ ပုဂံသို့ရောက်သော\nအခါ သေလည်ကြောင်မင်းက ဆယ်ယူလျက် နတ်မောင်နှမရုပ်ထု ပြုလုပ်\nကာ ပုပ္ပါးတောင်၌ နတ်ကွန်းနှင့် ထားရ၏။\nပုပ္ပါးတောင်ကြီးကို အစွဲပြု၍ နတ်မောင်နှမအား မဟာဂီရိနတ်ဟု\nခေါ်ဆိုကြသည်။ မဟာဂီရိမှာပါဠိဘာသာဖြင့်တောင်ကြီးဟူ၍အဓိပ္ပါယ်ရ၏။\nမြန်မာဆန်ဆန်တောင်ကြီးရှင် နတ်မောင်နှမဟု ခေါ်ဆိုကြသည်ကိုလည်း\nတွေ့ရသည်။ သေလည်ကြောင်မင်းသည် စကားတုံးကို ဧရာဝတီမြစ်တွင်းမှ\nခရစ်နှစ် ၃၅၂ ခုနှစ်တွင် ဆယ်ယူခဲ့သည်ဟု အဆိုရှိပေရာ မဟာဂီရိနတ်\nမှာလည်း ထိုစဉ်ကာလကပင် စတင်ပေါ်ပေါက်ခဲ့သည်ဟု မှတ်ယူရပေလိမ့်\nမည်။<br><div><br></div><div><br></div></div>"
  },
  {
    "PageNo": 2,
    "Content": "ခေတ်အဆက်ဆက်ပူဇော်ကြပုံမှတ်တမ်း&nbsp;<div>ပုဂံမင်းဆက်၏ (၇) ဆက်မြောက်ဘုရင် သေလည်ကြောင်မင်း\nသည် ခရစ်နှစ် ၃၄၄ - ခုနှစ်တွင် သီရိပစ္စယာမြို့တော်ကို တည်ထောင်ခဲ့၏။\nဇမ္ဗူဒီပဥဆောင်းကျမ်းတွင် “သီရိပစ္စရာမြို့မည်၏။ ရတနာမိုးရွာ၏။ ယင်း\nသည်တွင် မဟာဂီရိနတ်ဖြစ်၏။ ပုပ္ပါးမြို့တောင်မှာထား၏” ဟူ၍ ဖော်ပြထား\nသည်။ သေလည်ကြောင်မင်းသည် စကာလုံးကို ပုပ္ပါးသို့ဆောင်ယူကာ\n-မင်း နတ်ရာဇဝင်\nနတ်ရုပ်ထုလုပ်၍ နတ်ကွန်းဆောက်လုပ်လျက် ကိုးကွယ်ခဲ့သူဖြစ်၏။ ပုဂံမင်း\nတို့အနေဖြင့် မိဖုရားသားတော်၊ သမီးတော် မှူးမတ်များနှင့်အတူ နှစ်စဉ်\nနတ်တော်လရောက်တိုင်း ပုပ္ပါးသို့ သွားရောက်ကာ နတ်သဘင်ပွဲ ဆင်ယင်\nကျင်းပကြသည်။\nမဟာဂီရိနတ်သည် ခရစ်နှစ် ၆၄၀ တွင် ဘုရင်ဖြစ်လာသော ပုပ္ပါး\nစောရဟန်းမင်းနှင့် စကားအပြောအဆိုမရှိသော်လည်း ကျန်စစ်သား\n(၁၀၈၄-၁၁၁၃) နှင့်မူ အကြိမ်ကြိမ်စကားပြောဆိုခဲ့ကြောင်း မှန်နန်းရာဇဝင်\nကဆိုပါသည်။ အလောင်းစည်သူလက်ထက်မင်းဆရာများကိုဖော်ပြရာတွင်\nထည့်သွင်းဖော်ပြထား၏။ ပုဂံခေတ် ဥဇနာမင်း(၁၂၄၉-၁၂၅၆) လက်ထက်\n၌နတ်တော်လတွင် မဟာဂီရိနတ်မောင်နှမကိုပူဇော်ရန်ပုပ္ပါးသို့ သွားရောက်&nbsp;ခဲ့ကြောင်း ဖော်ပြပါရှိသည်။\nပင်းယ၊ အင်းဝခေတ် မဟာဂီရိနတ်ကိုးကွယ်ကြသူများထဲတွင်\nစစ်ကိုင်းဘုရင် အသင်္ခယာစောယွန်း (၁၃၁၅-၁၃၂၇) တစ်ပါးလည်း\nအပါအဝင်ဖြစ်သည်။ အလားတူတောင်ငူခေတ်၌ ပုဂံ၊ စလေ၊ တူးရွင်းတိုင်၊\nကျောက်ပန်းတောင်းနယ်များတွင် မဟာဂီရိနတ်ကို ကိုးကွယ် ပ,သကြ၏။\nကုန်းဘောင်ခေတ်သို့ ရောက်ရှိသောအခါ၌လည်း မဟာဂီရိနတ် ကိုးကွယ်\nပူဇော်မှုက ပိုမိုလာပြန်ပါသည်။ အလောင်းမင်းတရားသည် ပုပ္ပါးနတ်နန်းကို\nစောင့်ရှောက်ရန် နတ်ထိန်းခုနစ်အိမ်ထောင်ကို ခန့်အပ်ခဲ့၏။\nဘိုးတော်ဘုရား လက်ထက်တွင်မူ မဟာဂီရိနတ် မောင်နှမအား\nမျက်နှာတော်ရွှေစင်ဆက်သ (ရွှေချ) ခဲ့လေသည်။ မင်းတုန်းမင်းလက်ထက်\nရတနာပုံနေပြည်တော် တည်ဆောက်စဉ်ကလည်း မြေနေရာခုတ်ထွင်ရှင်း\nလင်း၍ နတ်များကို ပူဇော်ပသခဲ့ကြရာ မဟာဂီရိနတ်ကို နတ်ထိန်း စ\nဆိုသူကတာဝန်ယူခဲ့ရသည်။</div>"
  }
]