[
  {
    "PageNo": 1,
    "Content": "ကုန်းဘောင်မင်းဆက်ရဲ့ မိဖုရားတွေလို့ဆိုလိုက်တာနဲ့ ပရိသတ်တွေအများစုကတော့ \"နန်းမတော်မယ်နု၊ ဆင်ဖြူမရှင်၊ စုဖုရားလတ်\" အစရှိတဲ့သူတို့ကိုသာ ပြေးမြင်မိကြမှာပါ။ ဒါကြောင့် အခုတစ်ခါမှာတော့ ကုန်းဘောင်မင်းဆက်ရဲ့ ပထမဆုံးမိဖုရားခေါင်ဖြစ်ခဲ့သူ စန္ဒာဒေဝီမိဖုရားကြီးအကြောင်းကို \"သိပြီးပြီလား\" ကဏ္ဍကနေ တင်ဆက်ဖော်ပြပေးလိုက်ပါတယ်။\nစန္ဒာဒေဝီဟာ တတိယမြန်မာနိုင်ငံ‌တော်ကို စတင်တည်ထောင်ခဲ့တဲ့ ကုန်းဘောင်မင်းဆက်ရဲ့ ပထမဆုံးဧကရာဇ်ဖြစ်သူ အလောင်းမင်းတရားကြီး ဦးအောင်ဇေယျရဲ့ မိဖုရားခေါင်ကြီးဖြစ်ပြီး ငယ်အမည်ကတော့ မယ်ယွန်းစံ (ခေါ်) ခင်ယွန်းစံဖြစ်ပါတယ်။ 'စန္ဒာဒေဝီ' ဆိုတဲ့နာမည်ကိုတော့ အလောင်းမင်းတရားကြီးက သူနန်းတက်တော့မှသာလျှင် မှည့်ခေါ်ခဲ့တာဖြစ်ကာ မိဖုရားကြီးရဲ့ ဘွဲ့နာမည်အပြည့်အစုံကတော့ ‘မဟာမင်္ဂလာရတနာဓိပတိသီရိရာဇာစန္ဒာဒေဝီ’ ဖြစ်တယ်လို့ သိရပါတယ်။ \nစန္ဒာဒေဝီရဲ့အ‌ကြောင်းကိုဖော်ပြရမယ်ဆိုရင် သူ့ရဲ့မိဘမျိုးရိုးနဲ့ မောင်နှမတွေရဲ့အကြောင်းကိုလည်း မလွဲမသွေထည့်သွင်းရမှာပါ။ ဖခင်ဖြစ်သူက ပုတ္တရာမြို့ကိုင် မောင်ပုကြီးနဲ့ ဇနီးစောလှမန်တို့ရဲ့ သား၊ စည်ပုတ္တရာ ရွှေကာတစ်ထောင်မှူး သီရိရန္တဇဘွဲ့ခံ (ငယ်မည် မောင်ဖြိုး) ဖြစ်ပြီး အမေကတော့ မုဆိုးဖို စမြင်းကြီးသား ဘုမ္မသူရနဲ့ ဇနီး စောလှမျိုးတို့ရဲ့ သမီး မယ်ညက် ဖြစ်ပါတယ်။ မောင်ဖြိုးနဲ့ မယ်ညက်တို့မှာ မယ်ကောင်း၊ မယ်ယွန်းစံ၊ မယ်နှိုင်းစံ ဆိုတဲ့ သမီးသုံးယောက်ထွန်းကားခဲ့ပြီး မိဖုရားကြီးစန္ဒာဒေဝီ (ခေါ်) မယ်ယွန်းစံကတော့ ဒုတိယမြောက်သမီးဖြစ်ပါတယ်။ \nစန္ဒာဒေဝီရဲ့ အစ်မဖြစ်တဲ့ \"မယ်ကောင်းစံ\" ဟာဆိုရင် အိမ်ထောင်နှစ်ဆက်ကျခဲ့ပြီး ပထမအိမ်ထောင်ကတော့ ချည်ပါရွာသား \"မောင်ကောင်းစံ\" ဖြစ်ပါတယ်။ ပထမအိမ်ထောင်နဲ့ မယ်ကောင်းစံတို့မှာ \"မောင်တင်\" လို့အမည်ရတဲ့ သားတစ်ယောက် ထွန်းကားခဲ့ပြီး အဆိုပါ \"မောင်တင်\" ဆိုသူကတော့ အလောင်းမင်းတရားရဲ့ တူမဖြစ်သူ \"မယ်စွေ\" နဲ့ အိမ်ထောင်ကျခဲ့ပါတယ်။ \"မယ်ကောင်းစံ\" ရဲ့ ဒုတိယအိမ်ထောင်ကတော့ ဟံသာဝတီရောက်မင်းလက်ထက်မှာ စည်သာမြို့ရဲ့ မြို့စားအဖြစ် ခန့်အပ်ခံခဲ့ရသူ \"မောင်စည်းစိမ်\" ဖြစ်ပါတယ်။ ဒုတိယအိမ်ထောင်ကျအပြီးမှာတော့ မယ်ကောင်းစံဟာ \"မယ်ပြေ\" နဲ့ \"ရှင်သူဌေး\" လို့ခေါ်တဲ့ သမီးနှစ်ယောက်ကိုမွေးဖွားခဲ့ပြီး \"မယ်ပြေ\" ကတော့ နောင်တစ်ချိန်မှာ အလောင်းမင်းတရားကြီးရဲ့ မြောက်နန်းစံမိဖုရားအဖြစ် ချီးမြှောက်ခံခဲ့ရပါတယ်။ \nစန္ဒာဒေဝီရဲ့ ညီမဖြစ်သူ \"မယ်နှိုင်းစံ\" ကတော့ ပိတောရွာသား \"မင်းမြငုံ\" နဲ့လက်ထပ်ခဲ့ပြီး \"မယ်တလိုင်း\" လို့အမည်တွင်တဲ့ သမီးတစ်ယောက်မွေးဖွားခဲ့ပါတယ်။"
  },
  {
    "PageNo": 2,
    "Content": "မင်းမြငုံဟာ အလောင်းမင်းတရားကြီးရဲ့ မြင်းရည်တက် ခြောက်ကျိပ် ရှစ်ယောက်ဖွဲ့တဲ့အခါမှာ ‘နန္ဒသာရ’ ဘွဲ့ခံခဲ့ပြီး အဲဒီနောက်မှာတော့ မဟာသင်္ခယာ၊ သတိုးမဟာသင်္ခယာဘွဲ့တွေကို အဆင့်ဆင့်ဆိုသလို ခန့်အပ်ခံခဲ့ရပါတယ်။ စဉ့်ကူးမင်းလက်ထက်ရောက်ချိန်မှာတော့ မင်းမြငုံဟာ သတိုးမဟာတရဖျားဘွဲ့ခံပြီး ရတနာသိင်္ဃမြို့ဝန် ဖြစ်လာခဲ့ပါတယ်။ \nမိဖုရားကြီးစန္ဒာဒေဝီ (ခေါ်) မယ်ယွန်းစံရဲ့အကြောင်းကို ဆက်ရမယ်ဆိုရင်တော့ သူမဟာ အလောင်းမင်းတရားကြီး ဦးအောင်ဇေယျ \"ဘုရင်\"အဖြစ်ကိုမရောက်ရှိခင်အချိန်ကတည်းက ဦးအောင်ဇေယျနဲ့ လက်ဆက်ခဲ့တာဖြစ်ပါတယ်။ ဦးအောင်ဇေယျရဲ့မိခင် မဟာဒေဝီ စောငြိမ်းဦးနဲ့ မယ်ယွန်းစံရဲ့ ဖခင် သီရိရန္တ (ခေါ်) မောင်ဖြိုးတို့မှာ မောင်နှမအရင်းအချာတွေ ဖြစ်ကြတာကြောင့် ဦးအောင်ဇေယျနဲ့ မယ်ယွန်းစံတို့မှာလည်း သွေးခြားတဲ့သူစိမ်းတွေမဟုတ်ကြဘဲ မောင်နှမတစ်ဝမ်းကွဲ တော်စပ်သူတွေဖြစ်ပါတယ်။ ဒီအခါမှာတော့ “ဆွေချင်းထပ်မြတ်၊ မျိုးချင်းခြုံလုံ” ဆိုတဲ့စကားအတိုင်း သူတို့နှစ်ဦးကို ငယ်ရွယ်စဉ် အချိန်ကတည်းက လက်ဆက်ပေးခဲ့ကြပါတယ်။ လက်ဆက်စဉ်အချိန်တုန်းကဆိုရင် ဦးအောင်ဇေယျရဲ့ အသက်ဟာ ၁၉ နှစ် အရွယ်သာရှိသေးပြီး မယ်ယွန်းစံကတော့ ၁၇ နှစ်အရွယ်သာရှိသေးတာဖြစ်တယ်လို့ သိရပါတယ်။ \nဦးအောင်ဇေယျဟာ မြန်မာရာဇဝင်သမိုင်းမှာ ထင်ရှားကျော်ကြားတဲ့ ဘုရင်မင်းမြတ်တစ်ပါးဖြစ်ခဲ့တာကြောင့် ရှေးဘုရင်တို့ရဲ့ ထုံးစံအတိုင်း ကိုယ်လုပ်တော်တွေလည်းရှိခဲ့ပါတယ်။ သမိုင်းမှတ်တမ်းတွေအရဆိုရင် ဦးအောင်ဇေယျမှာ ရှင်မင်းသူ၊ ကျောက်မြောင်းကတော်၊ စိတ္တမဟေ၊ ရှင်မင်းပြေ၊ ရှင်ရွှေခဲကြီး၊ ရှင်ရွှေငယ်လို့ အမည်ရတဲ့ ကိုယ်လုပ်တော် (၆) ဦးရှိခဲ့တယ်လို့ သိရပါတယ်။ ဒါပေမဲ့ ဦးအောင်ဇေယျက သူ့ရဲ့ မိဖုရားခေါင်ကြီးနေရာကိုတော့ သူနဲ့ ငယ်စဉ်အရွယ်ကတည်းက လက်ဆက်ခဲ့တဲ့ မယ်ယွန်းစံတစ်ယောက်တည်းကိုသာ ပေးအပ်ခဲ့တာဖြစ်ပါတယ်။ ဦးအောင်ဇေယျနဲ့ ခင်ယွန်းစံတို့မှာ သားတော် ၇ ပါးနဲ့ သမီးတော် ၃ ပါး အပါအဝင် စုစုပေါင်း (၁၀) ပါးထွန်းကားခဲ့ပေမဲ့ သားတော်တစ်ပါးကတော့ ငယ်စဉ်အရွယ်ကတည်းက ကံတော်ကုန်ခဲ့တာ ဖြစ်ပါတယ်။ ဒါကြောင့်ကျန်ရှိတဲ့ သားတော်နဲ့ သမီးတော် (၉) ပါးကို ရာဇဝင်ဆရာတို့က နဝရတ် ၉-ပါးနဲ့ နှိုင်းယှဉ်ပြီး “ရတနာမဏ္ဍိုင်၊ ပင်ရင်းခိုင်၍၊ ရောင်ဆိုင်ဖြူးဖြူး၊ လေးဖြာမြူးလျက်” လို့တောင် ချီးကျူးစပ်ဆိုခဲ့ကြပါတယ်။ \nဦးအောင်ဇေယျက “မင်း” အဖြစ်ကိုရောက်ရှိပြီးတဲ့နောက်မှာ သူ့ရဲ့ သားတော်၊ သမီးတော်တွေကို မြို့စား၊ ရွာစားတွေအဖြစ် ပေးသနားချီးမြှောက်ခဲ့ပြီး အဲဒီထဲကမှ သားတော် (၃) ပါးကတော့ နောက်ပိုင်းမှာ “မင်း” တွေဖြစ်ခဲ့ကြပါတယ်။"
  },
  {
    "PageNo": 3,
    "Content": "ဒါကြောင့်လည်း မိဖုရားကြီးစန္ဒာဒေဝီဟာ မြန်မာ့ရာဇဝင်သမိုင်းမှာ ဘုရင့်မိဖုရားခေါင်အဖြစ်သာမက ဘုရင် (၃) ပါးရဲ့ မယ်တော်အဖြစ်နဲ့ပါ မှတ်တမ်းတင်ခံထားရသူ ဖြစ်ပါတယ်။\nအလောင်းမင်းတရားကြီး ဦးအောင်ဇေယျနဲ့ မိဖုရားကြီးစန္ဒာဒေဝီတို့မွေးဖွားခဲ့တဲ့ သားတော်တွေနဲ့ သမီးတော်တွေကတော့ - \n(၁) သားတော် သီရိသုမဟာဓမ္မရာဇာ\nသားတော်အကြီးဆုံးဖြစ်တဲ့ ‘သီရိသုမဟာဓမ္မရာဇာ’ ကတော့ အလောင်းမင်းတရားကြီးလက်ထက်မှာ အိမ်ရှေ့စံရာထူးကိုရရှိခဲ့ပြီး တပယင်း၊ ရွှေတောင်၊ ငစဉ့်ကူးမြို့တို့ရဲ့ မြို့စားအဖြစ်နဲ့လည်း ချီးမြှောက်ခံရသူဖြစ်ပါတယ်။ ငယ်နာမည်မှာ “မောင်လှောင်” လို့ အမည်တွင်ပြီး ခမည်းတော် အလောင်းမင်းတရား နတ်ရွာစံပြီးချိန်မှာတော့ အိမ်ရှေ့စံဖြစ်တဲ့သူဟာ ထီးနန်းဆက်ခံခဲ့ပါတယ်။ မြန်မာရာဇဝင်ကျမ်းတွေမှာတော့ သူ့ကို “နောင်တော်ကြီးမင်း” ဆိုတဲ့နာမည်နဲ့ ပိုမိုလူသိများတာကိုတွေ့ရပြီး ကုန်းဘောင်မင်းဆက်ရဲ့ ၅ ဆက်မြောက်မင်းဖြစ်တဲ့ “ဖောင်းကားစား မောင်မောင်” ဟာဆိုရင် နောင်တော်ကြီးမင်းရဲ့ သားတော်ဖြစ်ပါတယ်။ “ဖောင်းကားစား မောင်မောင်” ကတော့ ကုန်းဘောင်မင်းဆက်မှာ နန်းသက်အတိုဆုံးမင်းအဖြစ် မှတ်တမ်းတွင်ထားပြီး သူနန်းစံခဲ့ရတဲ့ကာလဟာ (၇) ရက်မျှသာရှိခဲ့ပါတယ်။ \n(၂) သားတော် သီရိသုဓမ္မရာဇာ\nဒုတိယမြောက်သားတော်ဖြစ်တဲ့ ‘သီရိသုဓမ္မရာဇာ’ ရဲ့ ငယ်အမည်ကတော့ “မောင်ရွ” ဖြစ်ပြီး ခမည်းတော်နဲ့ နောင်တော်တို့ လက်ထက်ကာလမှာ မြေဒူးနဲ့ စလင်းမြို့ရဲ့ မြို့စားအဖြစ် ချီးမြှောက်ခန့်အပ်ခံခဲ့ရသူဖြစ်ပါတယ်။ ခမည်းတော် အလောင်းမင်းတရားက “ငါ၏သားတော်များသည် ကြီးစဉ်ငယ်လိုက် ထီးနန်းကို သိမ်းပိုက်စိုးစံကြရမည်” လို့ မိန့်မှာကြားခဲ့တာကြောင့် နောင်တော်ဖြစ်သူ နတ်ရွာစံပြီးချိန်မှာ ညီတော်ဖြစ်တဲ့သူက ထီးနန်းကိုဆက်ခံခဲ့ပါတယ်။ ရာဇဝင်မှာတော့ သူ့ကို ဆင်ဖြူရှင်မင်း (သို့မဟုတ်) မြေဒူးမင်း အဖြစ်ပိုမိုအသိများကြပါတယ်။ ဆင်ဖြူရှင်မင်း နန်းတက်လာချိန်မှာတော့ ဖခင်ရဲ့မှာကြားခဲ့တဲ့စကားကို လျစ်လျူရှုပြီး ညီတော် “အမြင့်မင်းသား” ကို အိမ်ရှေ့အရာအပ်နှင်းခြင်းမပြုဘဲ သားတော် “စဉ့်ကူးမင်း” ကိုသာ အိမ်ရှေ့စံအဖြစ်သတ်မှတ်ခဲ့ပါတယ်။ ဒါကြောင့်လည်း စဉ့်ကူးမင်းဟာ ကုန်းဘောင်မင်းဆက်ရဲ့ (၄) ဆက်မြောက်မင်းဖြစ်လာခဲ့ပါတယ်။ \n(၃) တတိယမြောက်သားတော်ကတော့ ငယ်စဉ်အရွယ်ကတည်းက ကံတော်ကုန်သွားခဲ့တယ်လို့သာ ရာဇဝင်တွေထဲမှာ ဖော်ပြထားတာကို တွေ့ရပါတယ်။ \n(၄) သမီးတော် သီရိမဟာမင်္ဂလာဒေဝီ\nသမီးတော်တွေထဲမှာ အကြီးဆုံးဖြစ်တဲ့ သီရိမဟာမင်္ဂလာဒေဝီရဲ့ ငယ်အမည်ကတော့ ‘မယ်သာ’ ဖြစ်ပြီး ခမည်းတော်နဲ့ မယ်တော်တို့ လက်ထက်ကာလမှာ ကန္နီရဲ့ မြို့စားအဖြစ် ချီးမြှောက်ခံခဲ့ရပါတယ်။ ‘မယ်သာ’ ဟာ ရတနာသိင်္ဃမြို့မှ တုလွတ်ဘုံသာကျောင်းရဲ့ ဒါယိကာမလည်းဖြစ်တယ်လို့ သိရပါတယ်။&nbsp;&nbsp;"
  },
  {
    "PageNo": 4,
    "Content": "(၅) သားတော် သုဓမ္မရာဇာ\n“အမြင့်မင်းသား” လို့လည်းခေါ်ဆိုကြတဲ့ သားတော် သုဓမ္မရာဇာကတော့ ခမည်းတော်နဲ့ နောင်တော်မင်းနှစ်ပါးတို့ လက်ထက်မှာ အမြင့်မြို့နဲ့ တလုပ်မြို့တို့ကို အပိုင်စားရရှိခဲ့သူဖြစ်ပါတယ်။ ဒါပေမဲ့လည်း တူတော် စဉ့်ကူးမင်း လက်ထက်မှာတော့ လုပ်ကြံခံရတယ်လို့ ရာဇဝင်ကျမ်းတွေမှာ ဖော်ပြထားပါတယ်။ \n(၆) သမီးတော် သီရိမဟာရတနာဒေဝီ\nငယ်အမည် “မယ်မြတ်လှ” လို့အမည်တွင်တဲ့ သမီးတော် သီရိမဟာရတနာဒေဝီကတော့ ခမည်းတော်နဲ့ အစ်ကိုနှစ်ပါး လက်ထက်မှာ မင်းခမ်းမြို့နဲ့ မောင်ဖြစ်သူ ဗဒုံမင်းလက်ထက်မှာ ပန်းတောင်းမြို့တွေကို အပိုင်စားရရှိခဲ့ပြီး အ၀မြို့ (အင်း၀မြို့) မှ ဘုံသာစံလွတ်ကျောင်းရဲ့ ဒါယိကာမတစ်ဦးဖြစ်ပါတယ်။ \n(၇) သားတော် သတိုးမင်းလှရွှေဘော် \nခမည်းတော်နဲ့ နောင်တော်နှစ်ပါးလက်ထက်ကာလမှာ ဗဒုံမြို့နဲ့ မြ၀တီမြို့တို့ကို အပိုင်စားရရှိခဲ့တဲ့ ‘သတိုးမင်းလှရွှေဘော်’ ရဲ့ ငယ်နာမည်ကတော့ မောင်ဝိုင်းဖြစ်ပြီး ရာဇဝင်မှာတော့ သူ့ကို ဘိုးတော်ဦးဝိုင်း (ခေါ်) ဘိုးတော်ဘုရား ဆိုတဲ့အမည်နာမနဲ့ ပိုမိုလူသိများလှပါတယ်။ တူတော် စဉ့်ကူးမင်းလက်ထက်ကာလမှာ ရာထူးစည်းစိမ်းတွေ အသိမ်းခံရပြီးနောက်တော့ အိမ်နိမ့်စံဘ၀နဲ့ ၉ နှစ်ကြာမျှ မထင်မရှားနေထိုင်ခဲ့ရပါတယ်။ ဒါပေမဲ့လည်း “စဉ့်ကူးမင်း” ဆီကနေ ၇ ရက်တာမျှနန်းလုခဲ့တဲ့ “ဖောင်းကားစား မောင်မောင်” ကို ဖမ်းဆီးသုတ်သင်ပြီးနောက်မှာတော့ ဘိုးတော်ဘုရားဟာ ကုန်းဘောင်မင်းဆက်ရဲ့ (၆) ဆက်မြောက်မင်းဖြစ်လာခဲ့ပြီး ဗဒုံမြို့ကိုအပိုင်စားရရှိခဲ့တာကြောင့် “ဗဒုံမင်းသား” ဆိုတဲ့နာမည်နဲ့လည်း အသိများခဲ့တဲ့သူ့ကို မင်းအဖြစ်ရောက်ရှိပြီးချိန်မှာတော့ “ဗဒုံမင်း” ဆိုတဲ့အမည်နဲ့လည်း ဖော်ပြခဲ့ကြပါတယ်။\n(၈) သမီးတော် သီရိရတနာမင်္ဂလာဒေဝီ\nသမီးတော် ‘သီရိရတနာမင်္ဂလာဒေဝီ’ ကတော့ ခမည်းတော်နဲ့ မောင်တော်နှစ်ပါးလက်ထက်မှာ အုန်းတော၊ အောင်သာရွာနဲ့ စကုမြို့တို့ကို အပိုင်စားရရှိခဲ့သူဖြစ်ပြီး ငယ်နာမည်ကတော့ ‘မယ်အိမ်’ ဖြစ်ပါတယ်။ \n(၉) သားတော် သတိုးမင်းလှ မင်းရဲကျော်စွာ\nငယ်အမည် “မောင်စိုး” အဖြစ်အမည်တွင်တဲ့ သားတော် သတိုးမင်းလှ မင်းရဲကျော်စွာကတော့ ခမည်းတော်နဲ့ နောင်တော်တွေ လက်ထက်မှာ ပခန်းကြီးနဲ့ တလုပ်မြို့တွေကို အပိုင်စားအပ်နှင်းခံခဲ့ရသူဖြစ်ပြီး အသက် ၅၃ နှစ်အရွယ်မှာ ကံတော်ကုန်ခဲ့တယ်လို့ သိရပါတယ်။&nbsp;&nbsp;"
  },
  {
    "PageNo": 5,
    "Content": "(၁၀) သားတော် သတိုးမင်းလှ မင်းရဲကျော်\nငယ်အမည် ‘မောင်ဘိုးရှင်’ လို့အမည်တွင်တဲ့ အငယ်ဆုံးသားတော် သတိုးမင်းလှ မင်းရဲကျော်ကတော့ ခမည်းတော်နဲ့ နောင်တော်နှစ်ပါး လက်ထက်ကာလတွေမှာ ပင်းတလဲနဲ့ မြင်စိုင်းမြို့တွေကို အပိုင်စားရရှိခဲ့သူပါ။ ဒါပေမဲ့ နောင်တော် ဗဒုံမင်းလက်ထက်မှာတော့ လုပ်ကြံခံခဲ့ရတယ်လို့ ရာဇဝင်တွေမှာ ဖော်ပြထားတာကိုတွေ့ရပါတယ်။ \nဦးအောင်ဇေယျဟာ ရန်အပေါင်းကိုအောင်တော်မူပြီးနောက် သက္ကရာဇ် ၁၁၁၅ ခုနှစ်မှာ ရတနာသိင်္ဃကုန်းဘောင်ပြည်ကြီးကို တည်ထောင်ခဲ့ပြီး ‘အလောင်းမင်းတရား” ဆိုတဲ့ဘွဲ့နာမည်ကို ခံယူခဲ့ပါတယ်။ အဲဒီအခါမှာတော့ ဇနီးဖြစ်သူ မယ်ယွန်းစံဟာလည်း ‘မဟာမင်္ဂလာရတနာဓိပတိသီရိရာဇာစန္ဒာဒေဝီ’ ဆိုတဲ့နာမည်နဲ့ မိဖုရားခေါင်ကြီးဖြစ်လာခဲ့ပြီး မယ်ယွန်းစံမှ မွေးဖွားတဲ့ သားတော်တွေကလည်း ဦးအောင်ဇေယျအတွက် လက်ရုံးသဖွယ် အားကိုးအားထားပြုရလောက်တဲ့သူတွေဖြစ်ခဲ့ကြပါတယ်။ အလောင်းမင်းတရားကြီးဟာ နိုင်ငံတော်အသစ်တည်ထောင်ရေးကို စိတ်အားထက်သန်မှုရှိတာကြောင့် ကုန်းဘောင်ပြည်မှာ အေးအေးဆေးဆေးနားနေခဲ့ခြင်းမရှိဘဲ နှစ်စဉ်ဆိုသလို စစ်ထွက်နေခဲ့ရပါတယ်။ ဒီလိုမျိုး အလောင်းမင်းတရားကြီး မရှိတဲ့အချိန်တွေမှာတော့ မိဖုရားခေါင်ကြီး စန္ဒာဒေဝီက ကုန်းဘောင်နေပြည်တော်ရဲ့ အုပ်ချုပ်ရေးနဲ့ ဖွံ့ဖြိုးရေးကို သားတော်တွေနဲ့ အတူတူ တာဝန်ယူဆောင်ရွက်ပေးခဲ့ရပါတယ်။ အလောင်းမင်းတရားကြီးကလည်း ကုန်းဘောင်နန်းတော်အတွင်းမှာ ကျန်ရစ်ခဲ့တဲ့ ဇနီးသည်ကို လုံခြုံရေးမှအစပြုပြီး တခြားသောကိစ္စရပ်တွေမှာလည်း အဂတိလေးပါးလိုက်စားခြင်းမပြုဘဲ ဆောင်ရွက်ဖို့အတွက် စစ်ထွက်နေတဲ့လမ်းခရီးကပင် သဝဏ်လွှာတွေပို့ပြီးမှာကြားလေ့ရှိတယ်လို့ ဆိုပါတယ်။ \nရတနာသိင်္ဃမြို့တော်ကို တည်ထောင်ပြီးချိန်မှာတော့ မိဖုရားခေါင်ကြီး စန္ဒာဒေဝီက “အောင်မြေဘုံသာကျောင်းတော်ကြီး” ကို တည်ဆောက်လှူဒါန်းခဲ့ပါတယ်။ တစ်ခါတစ်လေဆိုရင်တော့ ခင်ပွန်းသည် အလောင်းမင်းတရား စစ်ချီတက်ရာမှာလိုက်ပါလေ့ရှိပြီး အဲဒီလိုလိုက်တဲ့အခါမျိုးမှာလည်း လမ်းခရီးတစ်လျှောက် အခါအခွင့်သင့်ရင်သင့်သလို ကောင်းမှုကုသိုလ်တွေကို ပြုလုပ်လေ့ရှိပါတယ်။ ဒီလိုပြုလုပ်ခဲ့တဲ့ကုသိုလ်တွေထဲမှာဆိုရင် မင်းဘူးမြို့၊ မန်းစက်တော်ရာမှာ ဆောက်လုပ်လှူဒါန်းခဲ့တဲ့ ဇရပ်ကြီးတစ်ဆောင်ကလည်း အပါအဝင်ဖြစ်ပြီး အဆိုပါဇရပ်ကြီးမှာ ‘မှန်ကင်း’ စိုက်ထူဖို့အတွက်ကိုတော့ ခင်ပွန်းသည် အလောင်းမင်းတရားထံ ခွင့်ပန်ခဲ့ရတယ်လို့ မှတ်တမ်းမှတ်ရာတွေထဲက ဖော်ပြချက်အရသိရပါတယ်။ မှန်ကင်းဆိုတာကတော့ ပြသာဒ်ရဲ့ထိပ်ဖျားမှာရှိတဲ့ ဗိသုကာအဆင်တန်ဆာ တစ်မျိုးဖြစ်ပြီး ယင်းမှန်ကင်းကို စိုက်ထူဖို့အတွက်က မိမိစိတ်ကြိုက်သဘောအတိုင်းမရဘဲ ဘုရင့်အမိန့်တော်ရရှိတော့မှသာလျှင် တပ်ဆင်ခွင့်ရတာဖြစ်ပါတယ်။ \nအလောင်းမင်းတရားကြီးကလည်း မိဖုရားခေါင်ကြီးရဲ့ ခွင့်ပန်ချက်ကို အလေးထားခွင့်ပြုခဲ့ပြီး ဒီလိုခွင့်ပြုခဲ့တဲ့အမိန့်တော်ကိုတော့ “ဘုန်းတော်အလွန်ကြီးမြတ်တော်မူလှသော အရိန္ဒမာလက်နက် စကြာရတနာ ဆင်ဖြူများသခင် တိုင်းကြီးပြည်ကြီး ထီးဆောင်းမင်းတကာတို့၏ သခင်ဖြစ်တော်မူသော အလောင်းစက်တော်ရာမှာ ဆောက်လုပ်သည့် ဇရပ်ကို မှန်ကင်းလေးဆူ စိုက်လှူစေ။ ၁၁၂၁ ခု၊ တော်သလင်းလပြည့်ကျော် ၄ ရက်နေ့ ပြန်သည့် အမိန့်တော်။” လို့ဆိုကာ တရားဝင်ထုတ်ပြန်ပေးခဲ့ပါတယ်။ သားတော် ဆင်ဖြူရှင်မင်း နန်းတက်တဲ့အချိန်မှာတော့ ဆင်ဖြူရှင်မင်းဟာ ရတနာသိင်္ဃ (ခေါ် ) ရွှေဘိုမြို့တော်ကနေ ရတနာပူရအင်းဝမြို့ဆီကို ပြောင်းရွှေ့စိုးစံတော်မူခဲ့တာကြောင့် မယ်တော်မိဖုရား စန္ဒာဒေဝီဟာလည်း အင်း၀မြို့တော်ဆီကို လိုက်ပါပြောင်းရွှေ့ခဲ့ရပါတယ်။ အင်း၀မြို့ဆီကို စန္ဒာဒေဝီရောက်ရှိလာချိန်မှာတော့ ရှေးအခါတုန်းက မဟာသင်္ဃနာထ သီတင်းသုံးခဲ့တဲ့ လေးထပ်ကျောင်းဟောင်းနေရာမှာ လေးထပ်ဇေတဝန်ရွှေကျောင်းတော်ကြီးကို ဆောက်လုပ်လှူဒါန်းခဲ့ပေမဲ့လည်း ကျောင်းကြီးရဲ့ ရေစက်ချအလှူပွဲကိုတော့ ကိုယ်တိုင်ကိုယ်ကျသွားရောက်နိုင်ခြင်းမရှိခဲ့ပါဘူး။ ဇနီးမယားတစ်ယောက် ကျေပွန်ခဲ့ရုံသာမက၊ တိုင်းပြည်ရဲ့ မိခင်ကောင်းတစ်ယောက်လည်းဖြစ်ခဲ့တဲ့ စန္ဒာဒေဝီမိဖုရားကြီးဟာ မြန်မာသက္ကရာဇ် ၁၁၃၃ ခု၊ ဝါခေါင်လပြည့်ကျော် ၅ ရက်နေ့မှာ နတ်ပြည်စံလွန်တော်မူခဲ့ပြီး ကွယ်လွန်ချိန်မှာတော့ အသက် (၅၈) နှစ်အရွယ်ရှိပြီဖြစ်တယ်လို့ သိရပါတယ်။"
  }
]