[
  {
    "PageNo": 1,
    "Content": "ဒုတိယမြန်မာနိုင်ငံတော်ကို တည်ထောင်ခဲ့သူလို့ဆိုလိုက်တာနဲ့ တချို့ပရိသတ်တွေကတော့ “ဘုရင့်နောင်မင်းတရားကြီး” ကိုပဲ ပြေးမြင်မိကြမယ်လို့ထင်ပါတယ်။ ဒါပေမဲ့ တကယ်တမ်းမှာတော့ “မင်းတရားရွှေထီး” ဆိုတဲ့နာမည်နဲ့ အသိများကြတဲ့ “တပင်ရွှေထီး” ကသာလျှင် ဒုတိယမြန်မာနိုင်ငံတော်ကြီးကို အစဦးတည်ထောင်ခဲ့တာဖြစ်ပါတယ်။\nဒီတစ်ခေါက် “သိပြီးပြီလား” ကဏ္ဍမှာတော့ အသက် ၁၄ နှစ်အရွယ်နဲ့ ဘုရင်အဖြစ်ကိုရောက်ရှိခဲ့ပေမဲ့ နန်းတွင်းသစ္စာဖောက်ကြောင့် ငယ်ရွယ်စဉ်အချိန်မှာပင် နတ်ရွာစံခဲ့ရသူ “မင်းတရားတပင်ရွှေထီး” ရဲ့ ဘ၀သမိုင်းကြောင်းကို လက်လှမ်းမှီသမျှ စုစည်းတင်ဆက်ပေးလိုက်ပါတယ်။💁🥰\nတပင်ရွှေထီးကိုတော့ ကေတုမတီ တောင်ငူပြည်ကြီးကို စတင်တည်ထောင်ခဲ့တဲ့ “မဟာသီရိဇေယျသူရ” ဘွဲ့ခံ “မင်းကြီးညိုနဲ့ ဝါးနွယ်ကုန်းကျေးရွာသူကြီးရဲ့ သမီးဖြစ်သူ ခင်ဦးတို့မှ မြန်မာသက္ကရာဇ် ၈၆၅ ခုနှစ်မှာ ဖွားမြင်ခဲ့တာဖြစ်ပါတယ်။ တပင်ရွှေထီးရဲ့ မွေးဖွားမှုမှတ်တမ်းကတော့ သမိုင်းကြောင်းမှာ အတော်လေးစိတ်ဝင်စားစရာကောင်းလှပါတယ်။ အကြောင်းကတော့ သူ့ကို မွေးဖွားချိန်တုန်းက တစ်မူထူးခြားတဲ့ နိမိတ်လက္ခဏာတွေ ပေါ်ထွက်ခဲ့တယ်လို့ မြန်မာ့သမိုင်းကြောင်းမှတ်တမ်းတွေမှာ ဖော်ပြထားကြသလို ထိုင်းဘက်မှ မှတ်တမ်းမှတ်ရာတွေမှာဆိုရင်လည်း တပင်ရွှေထီးဟာ မွေးဖွားချိန်ကတည်းက လျှာပေါ်မှာ ထင်ရှားမဲနက်တဲ့ အစက်လက္ခဏာတွေပါလာကြောင့် “လျှာနက်မင်း” ဆိုတဲ့နာမည်တောင်မှ ခေါ်တွင်စေခဲ့တယ်လို့တောင် ဖော်ပြရေးသားထားကြလို့ဖြစ်ပါတယ်။ ဒါ့အပြင် ဦးခေါင်းထိပ်မှာလည်း ခမည်းတော် ‘မင်းကြီးညို’ လိုမျိုး ရွှေရောင်တောက်ပနေတဲ့ ဆံချည်မျှင်တစ်ချောင်းပါဝင်လာကြောင့် မင်းကြီးညိုက သားတော်ရဲ့နာမည်ကို ဗေဒင်ကျမ်းဂန်တွေနဲ့ အသေအချာတွက်ချက်ပြီး မှည့်မနေတော့ဘဲ “တပင်ရွှေထီး” ဆိုတဲ့နာမည်ကို သူကိုယ်တိုင်အမည်ပေးခေါ်ဝေါ်စေခဲ့ပါတယ်။ \nမြန်မာသက္ကရာဇ် ၈၇၉ ခုနှစ်၊ နတ်တော်လဆန်း ၅ ရက်၊ ကြာသပတေးနေ့ ညဦးအချိန်မှာတော့ ‘မင်းကြီးညို’ ဟာ ရုတ်တရက်ဖျားနာပြီး နတ်ရွာစံခဲ့ပါတယ်။ နတ်ရွာစံချိန်မှာတော့ ‘မင်းကြီးညို’ ရဲ့ အသက်ဟာ ၇၂ အရွယ်နဲ့ နန်းသက် ၄၆ နှစ်ရှိနေပြီဖြစ်ပါတယ်။"
  },
  {
    "PageNo": 2,
    "Content": "‘မင်းကြီးညို’ နတ်ရွာစံပြီးချိန်မှာတော့ ချက်ချင်းဆိုသလို နေ့မကူးစေဘဲ အဲဒီည ၁ နာရီအချိန်မှာပင် အသက် ၁၄ နှစ်အရွယ်သာရှိသေးတဲ့ တစ်ဦးတည်းသောသားတော် ‘တပင်ရွှေထီး’ ကို ထီးနန်းဆက်ခံစေခဲ့ပါတယ်။ ဒီလိုထီးနန်းဆက်ခံရာမှာဆိုရင် နန်းတွင်းဓလေ့ထုံးစံအရ ‘ရာဇဘိသေက’ ခံယူခဲ့ရခြင်းမျိုးမရှိခဲ့ဘဲ နန်းသိမ်းပွဲအဖြစ်သာကျင်းပခဲ့ရပြီး ဘိသိက်ခံပွဲအစစ်အမှန်၊ တစ်နည်းအားဖြင့် နန်းတက်ပွဲ ကိုတော့ ဟံသာ၀တီကို သိမ်းပိုက်ပြီးတော့မှသာ ပြုလုပ်ခဲ့ပါတယ်။ ထီးနန်းဆက်ခံချိန်တုန်းက ‘တပင်ရွှေထီး’ ရဲ့အသက်ဟာ ၁၄ နှစ် အရွယ်သာရှိပြီး ငယ်ရွယ်တယ်ဆိုပေမဲ့ငြားလည်း တခြားသောပြည်ထောင်အသီးသီးမှ မင်းတွေက လာရောက်ရန်ပြုခြင်းမရှိခဲ့ပါဘူး။ ဒီအချင်းအရာကိုကြည့်ခြင်းအားဖြင့်လည်း ထိုခေတ်အချိန်အခါက တောင်ငူရဲ့ အင်အားကြီးမားခဲ့ပုံကို ခန့်မှန်းနိုင်ပါတယ်။ \n‘တပင်ရွှေထီး’ ဟာ နန်းတက်ပြီးတာနဲ့ တစ်ပြိုင်တည်းပင် သူ့ထံ သစ္စာခံမဲ့ မင်းမှူးမတ်တွေကို ဘွဲ့ထူးတွေ၊ စည်းစိမ်တွေ ပေးသနား ချီးမြှင့်ခဲ့ပါတယ်။ အဲဒီလိုပေးသနားရာမှာတော့ သူ့ရဲ့အထိန်းတော်လည်းဖြစ်၊ ဖခင်ရဲ့ပြည်ထောင်ဘက်လည်းဖြစ်တဲ့ မင်းကြီးဆွေ (ဘုရင့်နောင်ရဲ့ ဖခင်) ကို ‘မင်းရဲသိင်္ခသူ’ ၊ ရှင်နီတာကို ‘သတိုးဓမ္မရာဇာ’၊ ရှင်သီဟကို ‘စည်သူကျော်ထင်’၊ ရှင်နတ်တော်ကို ‘ဘယနန်သူ’ အစရှိတဲ့ ဘွဲ့ထူးတွေအသီးသီးပေးခဲ့ပါတယ်။ ဒါ့အပြင် မိမိနဲ့ နို့စို့ဖက်ဖြစ်ပြီး ညီအစ်ကိုအရင်းမျှချစ်ခင်သူဖြစ်တဲ့အပြင် အစ်မတော် သခင်ကြီးနဲ့ ရည်ငံနေတဲ့ ‘ရှင်ရဲထွတ်’ ကိုတော့ ‘ကျော်ထင်နော်ရထာ’ ဘွဲ့ကိုပေးကာ အစ်မတော်ဖြစ်သူနဲ့ လက်ဆက်ပေးခဲ့ပါတယ်။ ရှင်ရဲထွတ်ရဲ့ ညီမ ‘ခင်ဘုန်းစိုး’ နဲ့ ရှင်နီတာရဲ့ သမီး ‘ခင်မြတ်’ တို့ကိုတော့ လက်ဝဲလက်ယာမိဖုရားတွေအဖြစ် ကောက်ယူမြှောက်စား ခဲ့ပါတယ်။ ဒါပေမဲ့ သေသည်အထိတိုင်အောင် မည်သူတစ်ဦးတစ်ယောက်ကိုမှ မိဖုရားခေါင်ကြီးအဖြစ် တင်မြှောက်ခြင်းမရှိခဲ့ပဲ ဒီအချက်ကပင် ‘တပင်ရွှေထီး’ ရဲ့ ထူးခြားချက်တစ်ခုဖြစ်တယ်လို့ ဆိုနိုင်ပါတယ်။\nတပင်ရွှေထီးနဲ့ ခေတ်ပြိုင်စိုးစံခဲ့တဲ့မင်းတွေကတော့ အင်း၀မှာဆိုရင် သိုဟန်ဘွား၊ အုန်းဘောင် ခုန်မှိုင်းနဲ့ မိုးဗြဲနရပတိတို့ဖြစ်ကြပြီး ဟံသာ၀တီမှာကတော့ သုရှင်တကာရွတ်ပိ ဖြစ်ပါတယ်။ တောင်ငူကို တပင်ရွှေထီး စိုးစံတဲ့အချိန်မှာ အင်း၀မင်းတွေရဲ့ အင်အားက ယခင်ကလိုမျိုး အခြေအနေမတောင့်တင်းတော့တဲ့အပြင် အင်း၀ပြည်ရဲ့ အကြီးမားဆုံးသော့ချက်ဖြစ်သလို အထက်မြန်မာနိုင်ငံရဲ့ အချမ်းသာကြွယ်၀ဆုံးဖြစ်တဲ့ ကျောက်ဆည်နယ်ပယ်ကြီးကလည်း တပင်ရွှေထီးရဲ့လက်အောက်ကို ရောက်ရှိနေပြီဖြစ်ပါတယ်။ ဒါ့အပြင် အထက်မြန်မာနိုင်ငံတလွှားမှ လူတွေအများအပြားက တောင်ငူကိုလာရောက်ခိုလှုံခဲ့ကြပြီး အင်း၀မှရောက်ရှိလာတဲ့ ခိုလှုံသူတွေထဲမှာဆိုရင် သာမန်အရပ်သူအရပ်သားနဲ့ တောင်သူလယ်သမားတွေသာမက ဇာတိမာန်တက်ကြွတဲ့ မင်းမှုထမ်းတွေလည်း ပါဝင်ခဲ့ကြတယ်လို့ သိရပါတယ်။ ဒါတွေတင်မကသေးဘဲ ခမည်းတော် မင်းကြီးညို လက်ထက်တုန်းက အမှုတော်ထမ်းခဲ့ကြတဲ့ ဝန်ကြီးတွေနဲ့ မှူးကြီးမတ်ရာတွေကလည်း တပင်ရွှေထီးရဲ့ လက်အောက်မှာ ဆက်လက်ပြီးသစ္စာခံယူခဲ့ကြသလို ယောက်ဖတော် ဘုရင့်နောင်ကလည်း တောင်ငူနိုင်ငံတော်ကြီး အဓွန့်ရှည်တည်မြဲစေဖို့အတွက် သစ္စာရှိရှိနဲ့ လုပ်ဆောင်ပေးခဲ့တာကြောင့် ‘တပင်ရွှေထီး’ အနေနဲ့ ဒုတိယမြန်မာနိုင်ငံတော်ကြီးတည်ထောင်ဖို့ အစပျိုးပေးနိုင်ခဲ့တာဖြစ်ပါတယ်။&nbsp;"
  },
  {
    "PageNo": 3,
    "Content": "တပင်ရွှေထီးဟာ အောက်မြန်မာနိုင်ငံဖြစ်တဲ့ ဟံသာ၀တီကိုရရှိဖို့အတွက် မြန်မာသက္ကရာဇ် ၈၉၆ ခုနှစ်မှာ အစပြုတိုက်ခိုက်ခဲ့တာ ဖြစ်ပါတယ်။ ဒီလိုတိုက်ခိုက်ရာမှာ ဟံသာ၀တီဘုရင်ဖြစ်တဲ့ ‘သုရှင်တကာရွတ်ပိ’ ကလည်း အမတ်ကြီး ဗညားကျန်းနဲ့ ဗညားလောတို့ရဲ့ ကောင်းမွန်းလှတဲ့ အကြံအစည်တွေနဲ့ ပြန်လည်ခုခံခဲ့တာကြောင့် တပင်ရွှေထီးအနေနဲ့ ဟံသာ၀တီပြည်ကို အလွယ်တကူမရနိုင်ခဲ့ပါဘူး။ အကြိမ်ကြိမ်တိုက်ခိုက်ပြီး မြန်မာသက္ကရာဇ် ၉၀၀ ပြည့်နှစ်ရောက်တော့မှသာလျှင် အောင်မြင်ခဲ့တာဖြစ်ပါတယ်။ အဲဒီနှစ်မှာပဲ တပင်ရွှေထီးရဲ့ တစ်ဖက်လှည့်အကြံစည်တို့ကြောင့် ဗညားကျန်းနဲ့ ဗညားလောတို့ဟာ ‘သုရှင်တကာရွတ်ပိ’ ရဲ့ ကွပ်မျက်ခြင်းကို ခံခဲ့ကြရပါတယ်။ ဒီအချိန်မှာတော့ ဟံသာ၀တီရဲ့အင်အားကလည်း ယုတ်လျော့သွားပြီဖြစ်တာကြောင့် တပင်ရွှေထီးဟာ ပဲခူး (ခေါ်) ဟံသာ၀တီကို အလွယ်တကူချီတက်သိမ်းပိုင်နိုင်ခဲ့ပါတယ်။ အဲဒီနောက်ပိုင်းမှာတော့ ပြည်နဲ့ မုတ္တမတို့ကိုလည်း သိမ်းပိုက်နိုင်ခဲ့ပြီး မြန်မာသက္ကရာဇ် ၉၀၅ ခုနှစ်မှာဆိုရင် အထက်မြန်မာနိုင်ငံတစ်လွှားကို ချီတက်တိုက်ခိုက်သိမ်းပိုက်ရာ ပုဂံမှာပဲ အထက်မြန်မာနိုင်ငံ ဘုရင်အဖြစ်နဲ့ ဘိသိက်ခံယူခဲ့ပါတယ်။ \nတပင်ရွှေထီးက သူ စတင်တည်ထောင်ခဲ့တဲ့ မြန်မာနိုင်ငံတော်ကြီးကို အင်အားကြီးမားတဲ့နိုင်ငံတစ်ခုအဖြစ် ဖော်ဆောင်ဖို့အတွေးတွေ ရှိခဲ့ဟန်တူပါတယ်။ ဒါကြောင့်လည်း မွန်တို့ရဲ့နေထိုင်ရာအရပ်ဖြစ်တဲ့ ဟံသာ၀တီပဲခူးကို သိမ်းပိုက်ပြီးနောက်မှာ မွန်လူမျိုးတွေကို ရန်သူတွေသဖွယ်သဘောထားခြင်းမရှိခဲ့သလို မွန်လူမျိုး မင်းမှုထမ်းတွေအပေါ်မှာလည်း နှိပ်ကွပ်ခြင်းမပြုခဲ့ပါဘူး။ ဒါ့အပြင် သူတို့တွေရဲ့ ရာထူးအဆောင်အယောင်တွေကို ပြန်လည်ပေးအပ်ပြီးသူကောင်းပြုခဲ့ပါသေးတယ်။ မွန်ဘုရင်တွေစံမြန်းနေထိုင်ခဲ့ကြတဲ့ ပဲခူးမြို့တော်အတွင်းက လှပပြီးကျက်သရေရှိတဲ့ နန်းတော်နဲ့ အဆောက်အအုံကြီးတွေကို ဖျက်ဆီးခြင်းမပြုဘဲ အမှတ်အသားအဖြစ် ကျန်ရှိစေခဲ့ကာ မုတ္တမ၊ ပုသိမ်နဲ့ မြောင်းမြတို့မှာလည်း မွန်အဆက်အသွယ်တွေကိုပင် ပြန်လည်အုပ်ချုပ်စေခဲ့ပါတယ်။ မွန်လူမျိုးတွေနဲ့ ပတ်သက်လို့ တပင်ရွှေထီးရဲ့ ဆောင်ရွက်ချက်တွေက ဒါတွေတင်မကသေးပါဘူး။ မွန်ပြည်နယ်အတွင်းမှာရှိတဲ့ စေတီပုထိုးတွေ ထီးတော်တင်လှူခြင်းနဲ့ ရွှေသင်္ကန်းကပ်လှူခြင်းတွေကိုပြုလုပ်ခဲ့သလို ရွှေတိဂုံစေတီတော်ကြီးကိုလည်း ရွှေတွေနဲ့ ကပ်လှူပူဇော်ကာ ထီးတော်တင်ပွဲကို ခြိမ့်ခြိမ့်သဲစီရင်ကျင်းပစေခဲ့ပါတယ်။ ဒါ့အပြင် မိမိ သိမ်းပိုက်မြှောက်စားထားတဲ့ မွန်မင်းသမီးတွေကိုလည်း မြန်မာမင်းသမီးတွေလိုမျိုး ပြောင်းလဲဆင်ယင်ခြင်းမပြုစေဘဲ မွန်အဝတ်အစားတွေကိုသာ ဆက်လက်ဆင်ယင်ဝတ်စားစေခုဲ့တယ်လို့ ဆိုပါတယ်။ မြန်မာသက္ကရာဇ် ၉၀၇ ခုနှစ်မှာတော့ ပဲခူးကိုပြန်လည်ရောက်ရှိလာခဲ့ပြီး အဲဒီအချိန်မှာလည်း မွန်မြန်မာနှစ်ဘက်စလုံးရဲ့ ဘုရင်အဖြစ် ရာဇာဘိသိက်ထပ်မံခံယူခဲ့ပြန်ပါတယ်။"
  },
  {
    "PageNo": 4,
    "Content": "‘တပင်ရွှေထီးဘုရင်’ ဟံသာ၀တီမှာပြန်လည်စိုးစံစဉ်အချိန်မှာတော့ “ခေမနော” လို့အမည်တွင်တဲ့ မိန်းကလေးဟာ နွားမမှမွေးဖွားတဲ့ ကလေးအဖြစ် သတင်းကြီးနေခဲ့ပါတယ်။ သမိုင်းပညာရှင်တွေကတော့ ဒီအချက်ဟာမဖြစ်နိုင်ဘဲ အမှန်စင်စစ်မှာတော့ တစ်ယောက်ယောက်ကမွေးပြီး နွားခြံမှာ လာရောက်စွန့်ပစ်သွားတာဖြစ်နိုင်တယ်လို့ မှတ်ချက်ပြုထားကြပါတယ်။ နွားခြံသူဌေးတွေက သမီးအရင်းအဖြစ်မှတ်ယူမွေးစားခံခဲ့ရတဲ့ ခေမနောလေးကလည်း အသက် ၈ နှစ်အရွယ်ကတည်းက သူမရဲ့ချောမောလှပတဲ့ ရုပ်ရည်ကြောင့် ထင်ရှားတဲ့သူပါ။ ဒါကြောင့်လည်း ‘တပင်ရွှေထီး’ က ‘ခေမနော’ မြင်မြင်ချင်း မိဖုရားအဖြစ်သိမ်းပိုက်ခဲ့ပြီး မိဖုရားအဖြစ်ရောက်ရှိတဲ့အချိန်မှာဆိုရင် ‘ခေမနော’ ရဲ့ အသက်ဟာ အလွန်ငယ်ရွယ်သေးတယ်လို့ ဆိုကြပါတယ်။ \n‘တပင်ရွှေထီး’ ဟာ သူ စတင်တည်ထောင်တဲ့ ဒုတိယမြန်မာနိုင်ငံတော်ကို ပိုမိုအင်အားကြီးထွားစေဖို့အတွက် နယ်ပယ်အသီးသီးကို ချဲ့ထွင်ဖို့ကြိုးစားခဲ့ပြီး အဲဒီလိုကြိုးစားနေတဲ့လမ်းခုလတ်မှာပဲ ပေါ်တူဂီလူမျိုးတစ်ယောက်နဲ့ အချိတ်အဆက်ရှိခဲ့ပါတယ်။ အဆိုပါသူဟာ မင်းအလိုလိုက်ကာ ပြောဆိုတတ်သူဖြစ်ပြီး သေနတ်ပစ်လည်းကျွမ်းကျင်လှတာကြောင့် တပင်ရွှေထီးက သူ့ရဲ့ ကိုယ်လုပ်တော်တစ်ဦးနဲ့ စုံဖက်ပေးရလောက်တဲ့အထိ အလွန်အကျွံမြှောက်စားခဲ့ပါတယ်။ ဒါ့အပြင် အဆိုပါသူ ဆက်သတဲ့ မီးပေါက်သေနတ်ကိုလည်း အလွန်နှစ်သက်သဘောကျသလို အနှီသူဘက်မှ စီမံဆက်သလာခဲ့တဲ့ အစားအစာနဲ့ သေရည်တို့ကိုလည်း လွန်စွာနှစ်ခြိုက်ခဲ့ပါတယ်။ ဒီလိုနဲ့ တပင်ရွှေထီးဟာ ယင်းပေါ်တူဂီလူမျိုးဆက်သတဲ့ အရက်သေစာတို့ကို အကြီးအကျယ်စွဲလမ်းလာခဲ့ပြီး မင်းကျင့်တရားနဲ့ ကိုယ်ကျင့်တရားတွေလည်းပျက်ပြားကာ နိုင်ငံတော်အုပ်ချုပ်စီမံရေးမှာလည်း အမှားမှားအယွင်းယွင်းနဲ့ လစ်ဟင်းမှုတွေ ရှိလာခဲ့ပါတော့တယ်။ ညီလာခံဝင်တဲ့အချိန်တွေမှာလည်း မှူးကြီးမတ်ရာတို့လျှောက်တင်သမျှကို ကိုယ်တိုင်ဆုံးဖြတ်တဲ့အခါမှာ မှားယွင်းမှုရှိလာခဲ့တာကြောင့် ယောက်ဖတော်စပ်သူ ဘုရင့်နောင်ကိုသာ ဆုံးဖြတ်စေပါတယ်။ ဒီအခါမှာတော့ မှူးမတ်အပေါင်းတို့က ဘုရင့်နောင်ကို ထီးနန်းသိမ်းပိုက်ဖို့အတွက် လျှောက်တင်တိုက်တွန်းခဲ့ကြပါတယ်။"
  },
  {
    "PageNo": 5,
    "Content": "ဒါပေမဲ့လည်း ဘုရင့်နောင်က အရှင့်ကို သစ္စာခံထားသူဖြစ်တာကြောင့် မှူးမတ်တို့ရဲ့လျှောက်တင်ချက်ကိုလက်မခံဘဲ တိုင်းပြည်ရေးရာကိစ္စတွေကိုသာ အမတ်ကြီးနဲ့ တိုင်ပင်ဆွေးနွေးဖြေရှင်းခဲ့ပါတယ်။\nအဲဒီအချိန်မှာပဲ ဘုရင့်နောင်ရဲ့ ဖခင်ဖြစ်တဲ့ တောင်ငူဘုရင်ခံ မင်းကြီးဆွေက နတ်ရွာစံခဲ့တာကြောင့် လစ်လပ်သွားတဲ့ ဘုရင်ခံရာထူးကို ဘုရင့်နောင်ရဲ့ညီဖြစ်တဲ့ ‘သီဟသူ’ အားပေးအပ်ခဲ့ပြီး ဘုရင့်နောင်ကိုတော့ “ငါနှင့် အတူဖြစ်သည်။ မြို့စားရာထူးများ အထွေအထူး ပေးရန်မလိုပေ” လို့ဆိုကာ မိန့်ကြားခဲ့ပါတယ်။ အဲဒီနောက်မှာတော့ တပင်ရွှေထီးဟာ နန်းတော်အတွင်းမှာ နေထိုင်ဖို့မသင့်အပ်ကြောင်း ဇာတာတွက်ချက်မိတာကြောင့် သီဟသူကို ဟံသာ၀တီနန်းစောင့်အဖြစ်ထားရှိကာ ပန်းတနော်ဘက်မှာ ယာယီစံမြန်းနေထိုင်ဖို့ ထွက်ခဲ့ပါတယ်။ ဒီလိုထွက်လာချိန်မှာ သမိန်စောထွတ်၊ စောလဂွန်းအိမ်အစရှိတဲ့ မွန်ဝန်ကြီးတို့ကို အဖော်သဟဲအဖြစ်နဲ့ ခေါ်ဆောင်လာခဲ့ပြီး ပန်းတနော်ကိုရောက်တဲ့အခါမှာတော့ စစ်ရေးအချက်အချာဒေသဖြစ်တဲ့ စစ်တောင်းမြို့ရဲ့ မြို့စားဖြစ်သူ မင်းမဟာ ကွယ်လွန်ကြောင်းသိရှိရတာကြောင့် အနီးအနားမှာရှိတဲ့ သမိန်စောထွတ်ကို မြို့စားအဖြစ်ခန့်အပ်တာဝန်ပေးခဲ့ပါတယ်။ ဒါ့အပြင် သမိန်စောထွတ်ရဲ့ ညီနှစ်ဦးကိုလည်း ဓားကိုင်တွေအဖြစ် အနီးအနားမှာ ခစားစေခဲ့ပါတယ်။ တကယ်တော့ သမိန်စောထွက်က မွန်တို့နေထိုင်ရာ ဟံသာ၀တီ-ပဲခူး ကျဆုံးမှုနဲ့ပတ်သက်လို့ ‘တပင်ရွှေထီး’ ကို ကျေနပ်ခြင်းမရှိသူပါ။ ဒါကြောင့်လည်း ‘တပင်ရွှေထီး’ ကို လှည့်စားနိုင်ဖို့အတွက် ပုဏ္ဏားတွေကိုလာဘ်ထိုးပြီး ဇာတာမသန့်ကြောင်းနဲ့ ဟံသာ၀တီနန်းတော်မှခွာပြီး တစ်ပါးသောအရပ်မှာ ယာယီစံမြန်းသင့်ကြောင်းကို လျှောက်တင်စေခဲ့တာဖြစ်ပါတယ်။ "
  },
  {
    "PageNo": 6,
    "Content": "ဒီအချိန်အတောတွင်းမှာပဲ ရဟန်းလူထွက် ‘သမိန်ထော’ က ဒဂုံနဲ့ ဒလမြို့တွေကိုသိမ်းယူပြီး ခြားနားပုန်ကန်လေတာကြောင့် ယင်းသူပုန်ကိုနှိမ်နှင်းဖို့အတွက် ဘုရင့်နောင်ကလည်း တပင်ရွှေထီးရဲ့ အပါးကနေ ထွက်ခွာခဲ့ရပါတယ်။ ဒီလိုနဲ့ တစ်လအကြာမှာတော့ တောထဲမှာ ဆင်ဖြူတော်ပေါ်သည်လို့ဆိုကာ တပင်ရွှေထီးကို အယုံသွင်းပြီး မုတ္တမမြို့စားကို ဆင်ဖြူတော်ဖမ်းရန်အတွက် လူအင်အားကိုသွားရောက်ခေါ်ယူစေခဲ့ပါတယ်။ အဲဒီအခါမှာတော့ သူတို့အနီးအနားမှာ စိတ်ချယုံကြည်ရလောက်တဲ့ မှူးမတ်တွေ မရှိတော့တာကြောင့် တပင်ရွှေထီးကို တောအတွင်းဆီ လှည့်ဖျားခေါ်ဆောင်သွားခဲ့ပြီး ညအချိန်ကိုရောက်တဲ့အခါမှသာလျှင် ညီဖြစ်သူ လက်ဝဲဓားမှူးကို သတ်ဖြတ်စေခိုင်းခဲ့ပါတယ်။ဒါကြောင့် ဘုရင်တပင်ရွှေထီးဟာ မြန်မာသက္ကရာဇ် ၉၁၂ ခုနှစ်၊ ကဆုန်လပြည့်ကျော် ၁ ရက်၊ ည ၃ နာရီအချိန်မှာတော့ သစ္စာဖောက် သမိန်စောထွတ်လက်ချက်ကြောင့် နတ်ရွာစံခဲ့ကာ နတ်ရွာစံချိန်မှာတော့ အသက်က ၃၅ နှစ် အရွယ်သာရှိပါသေးတယ်။  \nတပင်ရွှေထီး နတ်ရွာစံပြီးချိန်မှာတော့ သစ္စာဖောက် သမိန်စောထွက်က “သမိန်စက္ကဝေါ” ဘွဲ့ကိုခံယူပြီး စစ်တောင်းမြို့မှာ မင်းပြုခဲ့ကာ အဲဒီနောက်မကြာခင်မှာပဲ ဟံသာ၀တီကိုပြောင်းရွှေ့ နန်းတက်ခဲ့ပါတယ်။ ဒီအခါမှာတော့ ဟံသာ၀တီမှာ နန်းစောင့်အဖြစ်ကျန်ရစ်ခဲ့တဲ့ တောင်ငူစား သီဟသူက ဟံသာ၀တီကို စွန့်ခွာပြီး တောင်ငူကိုအရောက်ပြန်ပြေးကာ “မင်းခေါင်း” ဘွဲ့နဲ့ သီးခြားနန်းတက်ပြန်ပါတယ်။ ဒါတင်မကသေးဘဲ ပြည်မြို့စား သတိုးဓမ္မရာဇာကလည်း “သတိုးသူ” ဘွဲ့ကိုခံယူပြီး ပြည်မှာ သီးခြားပြုခဲ့သလို သမိန်ထောရာမကတော့ မုတ္တမမြို့ကိုရွှေ့ပြောင်းပြီး သမိန်စောထွက်နဲ့ ယှဉ်ပြိုင်နေခဲ့ပါတယ်။ အထက်မြန်မာပြည်မှာရှိတဲ့ ကျန်မြို့စားရွာစားတွေကတော့ ဒီလိုမျိုးအခြေအနေမှာ မည်သည့်ဘက်ကိုမှပါဝင်နေခဲ့ခြင်းမရှိပါဘူး။ အဲဒီအခါမှာ ပုန်ကန်သူ ‘သမိန်ထော’ ကို နှိမ်နှင်းဖို့အတွက် ဒလမြို့ကိုရောက်ရှိနေတဲ့ ဘုရင့်နောင်က သူ့အနီးက မွန်အမှုထမ်းတွေကို သစ္စာဆိုစေကာ ဒလမြို့မှာချန်ရစ်ခဲ့ပြီး သူကိုယ်တိုင်ကတော့ တောင်ငူကိုချီတက်ပြီး ညီတော် သီဟသူ (ခေါ်) မင်းခေါင်ကို တိုက်ခိုက်ခဲ့ပါတယ်။ တောင်ငူကို အောင်မြင်စွာသိမ်းပိုက်ပြီးချိန်မှာတော့ ပြည်၊ ဟံသာ၀တီ၊ အင်း၀အစရှိတဲ့ မြို့အသီးသီးကို အဆင့်ဆင့်ဆိုသလိုတိုက်ခိုက်သိမ်းပိုက်နိုင်ခဲ့ပြီး ဒုတိယမြန်မာနိုင်ငံတော်ကြီးကို အရှိန်အပျက်ဆက်လက်တည်ထောင်နိုင်ခဲ့ပါတော့တယ်။"
  }
]