[
  {
    "PageNo": 1,
    "Content": " ဗိဿနိုးမြို့ဟောင်းဟာတောင်တွင်းကြီး ကနေ ၁၂ မိုင် ခန့်အကွာမှာ တည်ရှိပါတယ်။ ဘီစီ ၄ရာစုလောက် မှာ တည်ထောင်ခဲ့တဲ့မြို့ဖြစ်ပါတယ်။\nမိုးနည်းရေရှား အရပ်ဖြစ်တာကြောင့် ရန်ပယ်ချောင်း ကရေ ကို အဓိက အားထားကြရပါတယ်။ ဒါ့ အပြင် အပြင်သောက်တော်ကန်၊ အတွင်းသောက်တော်ကန် စတဲ့ရေကန် အချို့ရှိသော်လည်း ယခုအခါ ရေခမ်းခြောက် သလောက် ရှိနေပါပြီ။\nဗိဿနိုးမြို့ဟောင်းထဲက ပေပင်တွေက အသီးမသီး မကြီးထွားပဲ နှစ်ထောင်ချီ သက်တမ်း ရှိနေကြပါတယ်။ အမြင့်က လူတစ်ရပ်လောက်ပဲ ရှိပါတယ်။ ဒါကတော့ ပန်ထွာဘုရင်မ ရဲ့ ဆုတောင်းတစ်ခုပါ။ \n“ငါလာမှကြီး၊ ငါလာမှသီး” ဆိုတဲ့ ဆုတောင်း အတိုင်း ဗိဿနိုးမြို့ဟောင်းထဲက ပေပင်တွေက ဘုရင်မ လူပြန်မဖြစ်မချင်း မကြီးထွား၊ အသီးမသီးတာ လို့ အဆိုရှိပါတယ်။\nဗိဿနိုးမြို့ဟောင်းထဲမှာ အင်ကြင်းဥယျာဉ် လို့ခေါ်တဲ့ ဥယျာဉ်တစ်ခု ရှိပါတယ်။ ဒါပေမယ့် ပန်ထွာဘုရင်မ လက်ထက်တော်မှ ယနေ့အထိ အင်ကြင်းပင် တစ်ပင်မှ မရှိခဲ့ဖူးပါဘူး။ \nဒါပေမယ့်နေ့စဉ်နေ့တိုင်း အင်ကြင်းပန်း အကြွေတွေကို ယနေ့ထက်တိုင်အင်ကြင်းဥယျာဉ်မြေနေရာ တစ်ဝိုက်မှာတွေ့နေရဆဲပါ။\nဒီ အင်ကြင်းဥယျာဉ် ကို ပန်ထွာဘုရင်မ က ဗိဿနိုးနတ်မင်းကြီး ကို ရည်စူးပြီးလှူဒါန်းခဲ့တာပါ။ \nဥယျာဉ်ထဲမှာ အင်ကြင်းပင် မရှိသော်လည်း ဗိဿနိုးနတ်မင်းကြီး ရဲ့ အမိန့် နဲ့ အင်ကြင်းပွင့်တွေက ဥယျာဉ်တော်ထဲ က ိုအလိုလျောက်ရောက်နေတတ်လို့ အင်ကြင်းဥယျာဉ်လို့ခေါ်တာပါ။ \nယခုထိလည်း ဘယ်ကမှန်း မသိတဲ့ အင်ကြင်းပွင့်တွေရောက်နေဆဲပါ။\nအထူးသဖြင့် ပန်ထွာဘုရင်မ တည်ခဲ့တဲ့ ရွှေရောင်တော်စေတီ မှာ အင်ကြင်းပန်းတွေကို ဘုရားပန်း လှူထားတာအပြင် ဘုရားရင်ပြင် တစ်ဝိုက်ပြန့်ကြဲစွာ ရှိနေတတ်ကြပါတယ်။ \nဒါပေမယ့် အင်ကြင်းပန်းတွေ ဘယ်ကလာသလဲ ဆိုတာကိုတော့ ဘုရင်မ ပန်ထွာ ရဲ့ ဝိဥာဉ်သာ သိပါလိမ့်မယ်။\nဒါ့အပြင် ဗိဿနိုးမြို့ဟောင်းထဲမှာ အသားစားခွင့် မရှိပါဘူး။ စည်းကမ်းတွေ အရမ်းတင်းကြပ်ပါတယ်။  "
  },
  {
    "PageNo": 2,
    "Content": "ဝိနည်း နဲ့ မညီတဲ့ ရဟန်းတွေနေခွင့် မရှိပါဘူး။ နေခွင့် မရှိလို့လည်း ပန်ထွာဘုရင်မ ရဲ့ ဝိဥာဉ်ကို ပဌာန်းဆက်ကြောင့် သြဇာညောင်း တဲ့ တောင်ငူနန်းတွင်းကျောင်းဆရာတော် ရဲ့ကျောင်းတစ်ခုသာ ဗိဿနိုးမြို့ဟောင်းမှာ ရှိပါတယ်။\nဒါကလည်း ရဟန်းအယောင်ဆောင်ထားသူတွေ ရဲ့ ပရိယာယ်ကြောင့် ဗိဿနိုးမြို့ကြီး ပျက်စီးပြီး သရေခေတ္တရာပြည့်ရှင် ဒွတ္တပေါင်လက်အောက်ရောက်ရတာကို အညှိုးထားပြီး သိက္ခာ နဲ့ ဝါစဉ်နုသေးတဲ့ ရဟန်းတော်တွေကို ပန်ထွာဘုရင် မဝိဥာဉ်က လက်မခံတာပါ။\nရှေးဟောင်းသုတေသနဌာန က ဗိဿနိုးမြို့ဟောင်းကြီးကို တော်တော် များများ တူးဖော် ထိန်းသိမ်းထားပြီးဖြစ်ပါတယ်။ တူးဖော်ရာမှာလည်း မကျွတ်လွတ်သေးတဲ့ ပန်ထွာဘုရင်မ ရဲ့ ဝိဥာဉ်ကိုမြင်ခဲ့ကြရပါတယ်လို့ဆိုခဲ့ကြပါတယ်။ \nအမှားအယွင်း မလုပ်ရဲကြပါဘူး။ တွေ့ရှိဖူးတဲ့သူတွေရဲ့ အဆိုအရ ပန်ထွာဘုရင်မက အသားအရေဖြူစပ်စပ်ရှိပြီး အရပ်က ၇ပေ နီးပါးရှိတယ်လို့ဆိုပါတယ်။\nဒီအချက်ကတော့ ဗိဿနိုးမြို့ဟောင်းထဲက အရပ် ၇ပေ ရှိတဲ့ အမျိုးသမီးတစ်ဦး ရဲ့ အရိုးစုနေရာကို တူးဖော်မိရာကနေ ပန်ထွာဘုရင်မ ရဲ့ အရိုးစု လို့ ယူဆခဲ့ရာ က ဖြစ်ပေါ်လာတဲ့အကြောင်းအရာလည်းဖြစ်နိုင်ပါတယ်။\nအဲဒီအရိုး မှာ နှစ် ၂၀၀၀ ကျော်သက်တမ်း ရှိနေပါပြီဟု(ရှေး/သု)မှဆိုပါတယ်။\nဗိဿနိုးမြို့ဟောင်းထဲမှာ ည အချိန်တစ်ယောက်ထဲ သွားဝံ့သူ မရှိပါဘူး။ ပန်ထွာဘုရင်မ ရဲ့ ဝိဥာဉ်ဓာတ် က ခြောက်ခြားအောင်လွှမ်းမိုးထားဆဲပါ။\nအနီးအနားက ရွာတွေက ရွာခံတွေလည်း မသွားရဲပါဘူး။ ပန်ထွာဘုရင်မ ကို နတ်နန်းဆောက် ကိုးကွယ်တဲ့ ဓလေ့ယနေ့အထိ ရှိပါတယ်။ နတ်ဆက်ရာမှာ လည်း သက်သက်လွတ် သစ်ဖုသစ်ဥတွေသာ ဆက်သရပါတယ်။ အသား၊ ငါး မဆက်ရပါ။\nဘာပဲဖြစ်ဖြစ် စိတ်ဝင်စားစရာ ဗိဿနိုးမြို့ဟောင်းကြီးက သွားရောက် လည်ပတ်သူနည်းပါးစွာ နဲ့ နှစ်ထောင်ချီ ခြောက်သွေ့နေပါတယ်။ \nဒါပေမယ့် ဗိဿနိုးမြို့ ကို သွားရောက်ပြီး ပန်ထွာဘုရင်မ ကို မပျင်းရအောင် မကြာခဏ ဆိုသလို အနည်းဆုံး တစ်နှစ် တစ်ခေါက် ၊နှစ်ခေါက် သွားရောက် ဂါရဝပြုနေကြတဲ့ လူ အချို့တော့ရှိနေပါတယ်။\nအဲဒီလူတွေကတော့ ပန်ထွာဘုရင်မ ကို သစ္စာရှိပါ့မယ် လို့ သစ္စာဆိုပြီး ဗိဿနိုးမြို့ရဲ့နောက်ဆုံး အချိန်ထိ သရေခေတ္တရာတပ်တွေကို ခုခံရင်း အသေခံ တိုက်ပွဲဝင်သွားတဲ့ ပန်ထွာဘုရင်မ ရဲ့ စစ်သူကြီးလေးဦး နဲ့ သူတို့ရဲ့ အနွယ်တော်တွေထဲက လူ့ဘဝ ကို ပြန်လည် ရရှိသူတွေဖြစ်ပါကြောင်းရေးသားတင်ပြလိုက်ရပါတယ်။"
  }
]