[
  {
    "PageNo": 1,
    "Content": "&nbsp;မြန်မာ့ရှေးဟောင်း ဘုန်းကြီးကျောင်းတွေကိုလေ့လာမိတဲ့အခါတိုင်း မထင်မှတ်ဘဲတွေ့တွေ နေရတာကတော့ မြန်မာ့လှည်းယဉ်လေးတွေပဲဖြစ်ပါတယ် ။ လှည်းယဉ်ဆိုတာ မြန်မာ့လူမှု၀န်းကျင်ကို ကာလရှည်လျှားစွာအကျိုးပြုလာခဲ့တဲ့ ယာဉ်တစ်မျိုးပါ ။ နောက်ပိုင်း လှည်းတွေကိုတွင်တွင်ကျယ်ကျယ် အသုံးမပြုကြတော့ပေမယ့် တချို့ကျေးလက်ဒေသတွေမှာ နွားလှည်းတွေကိုအခုချိန်ထိ အသုံးပြုနေကြတုန်းပါပဲ ။ အများစုကတော့ ပျောက်ကွယ်ကုန်ပြီလို့ ပြောလို့ ရပါတယ် ။ လူမှု၀န်းကျင်မှာ လှည်းရဲ့အခန်းကဏ္ဍမှေးမှိန်သွားတယ်ဆိုတော့ အသုံးမပြုတော့တဲ့ လှည်းနဲ့ စပ်ဆိုင်ရာပစ္စည်းတွေကိုလည်း သိပ်ပြီး မတွေ့ရတော့ပါဘူး ။ \n   လှည်းတွေမှာ သာမာန်အကြမ်းသုံးလှည်းနဲ့ အနုပညာမြောက်က်အဆန်းတကျယ် တန်ဆာဆင်ထားတဲ့လှည်း ( အချောစီးလှည်း ) ဆိုပြီး နှစ်မျိုးခွဲခြားရမယ်ထင်တယ် ။ အခုကျွန်တော်တွေ့နေရတဲ့ လှည်းတွေက သံဃာတော်တွေအသုံးပြုတဲ့လှည်းတွေဖြစ်တယ်တဲ့ ။ ဒီလှည်းကျတော့ အနုပညာမြောက်တန်ဆာဆင်ထားတဲ့လှည်းအမျိုးစားထဲမှာပါ၀င်တယ်လို့ ဆိုရပါမယ် ။ ရွာသူရွာသားတွေ အထွဋ်မြတ်ထားကိုးကွယ်တဲ့သံဃာတော်တွေအသုံးပြုဖို့လှူထားတဲ့လှည်းဆိုတော့ အကောင်းဆုံး ၊ အညွှန့်ဆုံးဖြစ်အောင်ပြုလုပ်ထားတာနေမှာပါ ။ တွေ့ရသမျှလှည်းတွေကတော့ နှစ်ပေါင်းရှစ်ဆယ်နဲ့ တစ်ရာ၀န်းကျင်သက်တမ်းရှိတဲ့ လှည်းတွေ ဖြစ်လောက်ပါတယ် ။ တချို့လှည်းတွေမှာ ကိုလိုနီခေတ်ကို ကိုယ်စားပြုနေတဲ့ အနုပညာလက်ရာတွေထည့်သွင်းတပ်ဆင်ထားတာကိုလည်း တွေ့နေရသေးတပါပဲ ။ \nအရင်တုန်းကတော့ သံဃာတော်တွေဟာ ဒီလှည်းတွေကိုအသုံးပြုပြီး ရွာထဲကသာရေးနာရေးကိစ္စတွေဆီ ကြွကြတာဖြစ်မှာပေါ့ ။ အဲလိုမျိုးကြွတယ်ဆိုရင် လှည်းကို နွားတပ်အသုံးမပြုဘဲ လူနှစ်ယောက်က လှည်းတံပိုးကိုကိုင်ပြီး အရှေ့ကနေဆွဲရတယ်လို့သိရပါတယ် ။ လှည်းလေးတွေက သံဃာတော် နှစ်ပါး ၊ အလွန်ဆုံးသုံးပါးထိုင်ဆန့်နိုင်ရုံလောက်ပဲ ကျယ်တာပါ ။ သာမန်အရပ်သုံးလှည်းတွေလောက် လှည်းအိမ်မကျယ်ပါဘူး ။ တစ်စင်းလုံးမှာလည်း ကျေးလက်အနုပညာလက်ရာမြောက် တန်ဆာဆင်ထားတာဆိုတော့ မြင်ရတာ ချစ်စရာကောင်းနေပါတယ် ။ \nဒီလှည်းလေးတွေကို ဘုန်းကြီးကျောင်းတွေမှာထိန်းသိမ်းထားရှိတာ သိပ်ကောင်းပါတယ် ။ ထိန်းသိမ်းလာတဲ့ ဆရာတော်အစဉ်အဆက်ကိုလည်း အထူးကျေးဇူးတင်ရမှာပါ ။ အခုနောက်ပိုင်းလူငယ်တွေ မြန်မာ့မူလလှည်းယဉ်လေးတွေကို တွေ့မြင်ရဖို့ အတော်လေးခက်သွားပါပြီ ။ မူလလှည်းယဉ်လေးတွေ အခုချိန်ထိ လက်၀ယ်ရှိနေတဲ့သူများ အသေချာထိန်းသိမ်းထားစေချင်ပါတယ် ။ ဘုန်းကြီးကျောင်းတွေမှာ ရှိနေတဲ့လှည်းယဉ်လေးတွေကိုလည်း ရေရှည်တည်ရှိနေစေဖို့ ကောင်းမွန်စွာဆက်လက်ထိန်းသိမ်းထားဖို့ လိုအပ်ပါတယ် ။"
  }
]