[
  {
    "PageNo": 1,
    "Content": "ကုန်းဘောင်ခေတ်တွင် အိမ်ရှေ့ဥပရာဇာအဖြစ် တရားဝင်ခန့်အပ်ခြင်း ခံရသည့် မင်းသားကိုးပါးရှိသည့်အနက် ခြောက်ပါးသာ ထီးနန်းစိုးစံခဲ့ရပြီး အိမ်ရှေ့မင်း မဟုတ်သည့် မင်းမျိုးမင်းနွယ်ငါးဦးက နည်းအမျိုးမျိုးဖြင့် ထီးနန်းရရှိခဲ့သည်။ကျန် အိမ်ရှေ့မင်းသုံးပါးမှာ ထီးနန်းနှင့် လွဲချော်ခဲ့ရသည်။တနည်းအားဖြင့် ထီးနန်းနှင့် လက်တကမ်းအလိုတွင် နတ်ရွာစံ ကံကုန်ခဲ့ကြ၏။\nအလောင်းမင်းတရားကြီးသည် မိမိ၏သားတော်များကို နောင်တော်မှ ညီတော်သို့ အစဥ်လိုက် ထီးနန်းဆက်ခံရန် သတ်မှတ်ခဲ့သော်လည်း နောက်တွင် သားတော်များက စည်းကမ်းဖောက်ဖျက်ကာ သားတော်၊မြေးတော်များကို အိမ်ရှေ့စံများအဖြစ် ခန့်ထားခဲ့သည်။"
  },
  {
    "PageNo": 2,
    "Content": "ရွှေတောင်မင်း&nbsp;<div>&nbsp;ကုန်းဘောင်ခေတ်တွင် အိမ်ရှေ့စံဖြစ်ခဲ့သော်လည်း နန်းမတက်မီ နတ်ရွာစံခဲ့သော ပထမဆုံး အိမ်ရှေ့စံမှာ ဘိုးတော်ဘုရား ဗဒုံမင်း၏သားတော်ကြီး 'သီရိမဟာဓမ္မာဘိဇယသီဟသူရ'ဘွဲ့ခံ သတိုးဓမ္မရာဇာဖြစ်သည်။ရွှေတောင်မင်း သတိုးမင်းစော ဟူ၍လည်း ထင်ရှားသည်။\nရွှေတောင်မင်းသည် ဗဒုံမင်းတရားကြီးနှင့် ပထမမြောက်နန်းတော်မိဘုရား 'သီရိမဟာစန္ဒာဘိရတနာဒေဝီ' မယ်လွန်းသူတို့၏ သားတော်ကြီးဖြစ်၍ နောင်တော်ကြီးမင်းလက်ထက် ၁၁၂၄ခု နယုန်လပြည့်ကျော် ၉ရက် တနင်္လာနေ့ (၁၅ ဇွန် ၁၇၆၂)တွင် ဖွားမြင်ခဲ့သည်။ရခိုင်ရာဇဝင်အရ ငယ်နာမည်မှာ မောင်ပေါ်ဖြစ်သည်။မွေးချင်းညီတော်မှာ ပြည်မင်းသားမောင်ရွှေမှုံ ဖြစ်သည်။\nဗဒုံမင်းသည် စဥ့်ကူးမင်း အညာသီဟတောတွင် ကြွချီစဥ် ဝင်ရောက် တူတော် ဖောင်းကားစား နန်းလုသောအခါ ညီဖြစ်သူ ပင်းတလဲမင်းသားနှင့် ပေါင်း၍ ထီးနန်းကို ရယူခဲ့သည်။ဖောင်းကားစားနှင့် စဥ့်ကူးမင်းကိုပါ ကွပ်မျက်သုတ်သင်ပြီး အင်းဝတွင် နန်းတက်လာခဲ့၏။\nထီးနန်းကို လုပ်ကြံစဥ်က ညီတော်ပင်းတလဲမင်းသားကို နန်းလျာဖြစ်စေရမည်ဟု ကတိပြုခဲ့သော်လည်း နန်းတက်သောအခါ ဗဒုံမင်းသည် သားတော်ကြီးကိုသာ နန်းလျာဥပရာဇာခန့်ရန် ကြံစည်ခဲ့သည်။ဗဒုံမင်း၏မိဘုရားခေါင်တွင် သားတော် မထွန်းကားသဖြင့် ဗဒုံမင်းသည် အနာဂတ်ထီးနန်းကိစ္စကို အလျင်အမြန် ဖြေရှင်းချင်ခဲ့ပုံရသည်။\n၁၁၄၃ခု တွင် သားတော်ကြီးကို သတိုးမင်းစောဘွဲ့ဖြင့် ရွှေတောင်မြို့ကို စားစေကာ မြောက်ဘက်တိုက်ဝန်သမီး ဓမ္မဒေဝီနှင့် လက်ဆက်ပေးခဲ့၏။ထို့ကြောင့် ရွှေတောင်မင်း သတိုးမင်းစောဟု တွင်၏။ထို့နောက် ဗဒုံမင်းသည် နေပြည်တော်ကို အမရပူသို့ ပြောင်းရွှေ့ခဲ့သည်။\n၁၁၄၅ခု ဒုတိယဝါဆိုလဆန်း ၁၂ရက် ကြာသပတေးနေ့ (၁၀ ဇူလိုင် ၁၇၈၃)တွင် ရွှေတောင်မင်းသားကို 'သတိုးဓမ္မရာဇာ'ဘွဲ့သစ်ဖြင့် တောင်တွင်းကြီးမင်းသမီး 'သီရိတိလောကရတနာဒေဝီ'နှင့် လက်ဆက်ဆက်ကာ အိမ်ရှေ့ဥပရာဇာ ဖြစ်လာခဲ့သည်။တောင်တွင်းကြီး၊ဒီပဲယင်း၊သပွတ်တော၆ရွာ ဒိုင်းစုသင်းစုများကိုပါ ပေးသနားခံရသည်။\nတောင်တွင်းကြီးမင်းသမီး ဒေါ်ကေမှာ မိဘုရားခေါင်သမီးတော်ဖြစ်၍ ရွှေတောင်မင်း အိမ်ရှေ့စံဖြစ်လာခြင်းကို မိဘုရားခေါင်ကြီးဘက်မှ အင်အားစုများကပါ ထောက်ခံပံ့ပိုးပေးခဲ့သဖြင့် ကန့်ကွက်သူမရှိခဲ့။\nထိုအခါ ပင်းတလဲမင်းသားသည် ကတိမတည်သော နောင်တော်ဗဒုံမင်းကို လုပ်ကြံရန် ဆုံးဖြတ်လိုက်၏။</div>"
  },
  {
    "PageNo": 3,
    "Content": "ဗဒုံမင်း မြို့ပြင်သို့ ဆင်စီး၍ ထွက်စဥ် သေနတ်ဖြင့် ပစ်ခတ်လုပ်ကြံခဲ့သော်လည်း သီသီလေးလွဲကာ ပင်းတလဲမင်းသား အဖမ်းခံရသည်။\nဗဒုံမင်းကလည်း ကိုယ့်အပြစ်နှင့်ကိုယ် ဖြစ်၍ ၂၈ ဧပြီ ၁၇၈၄ တွင် ညီတော်ကို မြင်းစုဝန်ကြီးခြံတွင် အိမ်နိမ့်စံစေသည်။၂၈ စက်တင်ဘာ ၁၇၈၄တွင် အိမ်ရှေ့မင်း၏တပ်တော်တွင် ဝင်ရောက်စစ်မှုထမ်းစေခဲ့သည်။သို့သော် ထီးနန်းကို ထပ်မံလုပ်ကြံရန် ကြိုးစားလာသဖြင့် ဇူလိုင်လ ၁၇၈၅ တွင် ကွပ်မျက်ခြင်း ခံခဲ့ရသည်။\n၁၁၄၆ခု (၁၇၈၄)တွင် 'သီရိမဟာဓမ္မာဘိဇယသီဟသူရ'ဟူသော ဘွဲ့သစ်ကို ထပ်မံခံယူကာ ၂၆ အောက်တိုဘာ ၁၇၈၄ တွင် ဗဒုံမင်း၏အမိန့်အရ ရခိုင်သို့ ဦးဆောင် ချီတက်ခဲ့သည်။\n၁ ဇန်နဝါရီ ၁၇၈၅တွင် မြောက်ဦးမြို့တော်ကို သိမ်းပိုက်ရရှိခဲ့ပြီး ရခိုင်ဘုရင် မဟာသမ္မတမင်းမိသားစုကို အမရပူရသို့ ခေါ်ဆောင်ခဲ့သည်။ထို့အပြင် မဟာမြတ်မုနိရုပ်ပွားတော်ကိုလည်း ခက်ခဲစွာ ပင့်ဆောင်ခဲ့သည်။ထို့ကြောင့် 'ရခိုင်နိုင်မင်း'ဟု သမိုင်းအချို့က ခေါ်တွင်သည်။\n၁၂ နိုဝင်ဘာ ၁၇၈၅တွင် ယိုးဒယားကို တိုက်ခိုက်ရန် ဗဒုံမင်း စစ်ချီထွက်သောအခါ ရွှေတောင်မင်းက မြို့စောင့်အဖြစ် ကျန်ရစ်ခဲ့သည်။၂၀ ဒီဇင်ဘာ ၁၇၉၈တွင် တောင်ငူသို့ ဗဒုံမင်း ထွက်ခွာသောအခါ မြို့စောင့်အဖြစ်ပင် တာဝန်ယူခဲ့သည်။\nအိန္ဒိယမှ ကျမ်းစာများ သယ်ယူလာသည့် ရမ္မာဝတီစစ်ကဲနှင့်အဖွဲ့ စစ်ကိုင်းသို့ ၂၂ ဇွန် ၁၈၀၁ တွင် ရောက်ရှိလာရာ အိမ်ရှေ့မင်းကိုယ်တိုင် သွားရောက်ကြိုဆိုခဲ့သည်။\nနန်းတွင်းတွင် အီနောင်ဇာတ်တော်ကြီးကို ဘာသာပြန်မည့် အဖွဲ့တစ်ဖွဲ့ကို ရွှေတောင်မင်းကပင် ဦးစီးခဲ့သည်။မြဝတီမင်းကြီးဦးစ၊ရာမရကန်ဦးတိုး၊စစ်သူကြီးမဟာ​ဗန္ဓုလ စသူတို့မှာ အိမ်ရှေ့မင်းထံ အမှုထမ်းခဲ့သည့် သူများဖြစ်သည်။\nဗဒုံမင်းသည် ယခင်မင်းများကဲ့သို့ သက်တော်မရှည်ခဲ့လျှင် ရွှေတောင်မင်းမှာ ဘုရင်ဖြစ်လာနိုင်ချေရှိ၏။သို့သော် ရွှေတောင်မင်းသည် ၁၁၇၀ပြည့်နှစ် နှောင်းတန်ခူးလဆန်း ၁၄ရက် (၂၉ မတ် ၁၈၀၉)တွင် နာမကျန်းဖြစ်ကာ နတ်ရွာစံခဲ့လေသည်။နတ်ရွာစံချိန်တွင် သက်တော် (၄၇)နှစ်ပင် မပြည့်သေးချေ။\nသို့သော် ဗဒုံမင်းသည် ရွှေတောင်မင်း၏သားတော် စစ်ကိုင်းမင်းသားကို အိမ်ရှေ့စံအဖြစ် အလျင်အမြန် အစားထိုးခဲ့သည်။နောက် စိုးစံသော ကုန်းဘောင်မင်းငါးပါးစလုံးမှာ အိမ်ရှေ့စံ ရွှေတောင်မင်း၏ သားမြေးမြစ်များသာ ဖြစ်လေသည်။သူ၏သားတော်နှစ်ပါးစလုံး နန်းတက်ခဲ့ပြီး မြေးတော်တစ်ပါးက အိမ်ရှေ့စံဖြစ်ခဲ့သည်။"
  },
  {
    "PageNo": 4,
    "Content": "လှိုင်မင်းသား<div>လှိုင်မင်းသား အိမ်ရှေ့စံဖြစ်ခဲ့သည်ကို လူသိနည်းသည်။ရာဇဝင်တွင် မင်းသားအကြောင်းကို စေ့စုံစွာ မဖော်ပြထား။\nလှိုင်မင်းသား'သီရိမဟာဓမ္မရာဇာ'ကို သာယာဝတီမင်းနှင့် နွမ်အီပူမှ မွေးဖွားခဲ့ပါသည်။ငယ်နာမည်မှာ မောင်ထောင်းဖြစ်၍ သာယာဝတီမင်း နန်းတက်စတွင် မင်းတပ်မြို့စားအဖြစ် ချီးမြှင့်ခံရပြီး နောင်တော် ပုဂံမင်းလက်ထက်တွင် 'သီရိမဟာဓမ္မရာဇာ'ဘွဲ့ဖြင့် လှိုင်မြို့စား ဖြစ်လာပါသည်။လှိုင်မင်းသား၏မိခင်မှာ ထီးရိုးနန်းရိုးမဟုတ်သည့် ယိုးဒယားနန်းတွင်းသူတစ်ဦးသာ ဖြစ်၏။\nပုဂံမင်းနန်းတက်ပြီးနောက် ထီးနန်းလုယူလိုသူများ ပေါ်ပေါက်လာခဲ့သည်။၁၈၅၀တွင် တရုတ်မြော်မင်းသား ပုန်ကန်ခဲ့သည်။ပုန်ကန်မှုကို နှိမ်နင်းအပြီး ၁၈၂၄တွင် အင်္ဂလိပ်တို့၏ကျူးကျော်မှု ပေါ်ပေါက်လာခဲ့သည်။လူယုံစစ်သူကြီးတစ်ဦးဖြစ်သည့် မင်းကြီးမဟာမင်းခေါင်ကျော်(မဟာဗန္ဓုလ၏သား)ကပါ အင်္ဂလိပ်လက်အောက် ခိုဝင်သွားခဲ့၏။ထို့ကြောင့် ပုဂံမင်းသည် နန်းလျာအဖြစ် တိတိကျကျ သတ်မှတ်ထားမှ နန်းစည်းစိမ်းတည်မြဲမည်ဟု စဥ်းစားခဲ့ပုံရသည်။\nသို့သော် ပုဂံမင်းသည် သားသမီးမထွန်းကားသဖြင့် မိမိထီးနန်း တည်တံ့ရေးအတွက် ဥပရာဇာအဖြစ် လှိုင်မင်းသားကို ကတိုက်ကရိုက် ခန့်အပ်ခဲ့သည်။နန်းတွင်းတွင် လူချစ်လူခင်များသည့် မင်းတုန်းမင်းသားတို့၏ရန်မှ ကာကွယ်နိုင်ရန် ဖြစ်သည်။\nထိုစဥ်က အင်္ဂလိပ်-မြန်မာ ဒုတိယစစ်ပွဲမှာ မပြီးဆုံးသေး။လှိုင်မင်းသားကို အိမ်ရှေ့စံအပ်နှင်း၍ မကြာမီ ထီးနန်းရေးရှုပ်ထွေးကာ မင်းတုန်းမင်းသားနှင့် ကနောင်မင်းသားတို့ ရွှေဘိုသို့ ထွက်ခွာသွားခဲ့သည်။\nထို့နောက် ကနောင်မင်းသား၏တပ်များ အမရပူရသို့ ချီတက်တိုက်ခိုက်သည့်အခါ လှိုင်မင်းသားလည်း ဦးဆောင်၍ ခုခံခဲ့သည်။\n၁၂၁၄ခု တပေါင်းလဆန်း ၁၁ရက် ကြာသပတေးနေ့(၁၇ ဖေဖော်ဝါရီ ၁၈၅၃)၌ နန္ဒမူတံခါးတိုက်ပွဲတွင် အိမ်ရှေ့စံ လှိုင်မင်းသား ကျဆုံးခဲ့သည်။အိမ်ရှေ့မင်း ကျဆုံးသည်နှင့် ပုဂံမင်းက လက်နက်ချရန် အမိန့်ထုတ်ပြန်ကာ ညီတော် မင်းတုန်းမင်းကို ထီးနန်းအပ်ခဲ့သည်။<br></div>"
  },
  {
    "PageNo": 5,
    "Content": "ကနောင်မင်း<div>ကုန်းဘောင်မင်းဆက်တွင် အထက်အမြက်ဆုံး၊လူသိအများဆုံး အိမ်ရှေ့မင်းဖြစ်သော ကနောင်မင်း 'သီရိပဝရမဟာသုဓမ္မရာဇာ'သည် ၁၂၁၄ခု တပေါင်းလဆန်း ၁၁ရက် ကြာသပတေးနေ့ (၁၇ ဖေဖော်ဝါရီ ၁၈၅၃) မင်းတုန်းမင်း နန်းတက်သောနေ့တွင် အိမ်ရှေ့ဥပရာဇာအဖြစ် တင်မြှောက်ခြင်းခံခဲ့ရသည်။\nကနောင်မင်းကို ၁၁၈၁ခု တော်သလင်းလပြည့်ကျော် ၂ရက် တနင်္ဂနွေနေ့ (၅ စက်တင်ဘာ ၁၈၁၉)တွင် သာယာဝတီမင်းနှင့် တောင်ဆောင်တော်မိဘုရား ပဒေသာတိုက်စား၊ကျောက်မော်မြို့စား သီရိသုစန္ဒာမလ္လာမဟေ တို့မှ အမရပူရနေပြည်တော်၌ မွေးဖွားခဲ့သည်။ငယ်အမည်မှာ မောင်ကောက်(ထိပ်တင်ကောက်)ဖြစ်သည်။မွေးဖွားစဥ်က မီးနေဆောင်တော်သို့ မရောက်မီ တောင်ဆောင်တွင် ဖွားမြင်၍ သာယာဝတီမင်းက 'မောင်တောင်မင်း'ဟု ချစ်စနိုး မှည့်ခေါ်ခဲ့သည်။\n(ဝီကီပီးဒီးယားတွင် မွေးသက္ကရာဇ်ကို ၃၁ဇန်နဝါရီ၁၈၂၀ဟု လည်းကောင်း အလွဲလွဲအချော်ချော် ဖော်ပြထားသည်။မယ်တော်အမည်ကိုလည်း မလ္လာမဟေ၊မာလာမဟေဟု နှစ်မျိုး ထည့်သွင်းထားသည်။)\nကနောင်မင်း ဖွားမြင်စဥ်က ဘကြီးတော်လက်ထက်ဖြစ်၍ ခမည်းတော်မှာ မင်းသားကြီးဘဝသာ ရှိသေးသဖြင့် မယ်တော်မှာလည်း တောင်ဆောင်တော်ရမိဘုရား မဟုတ်သေး။ထို့ကြောင့် ဘုရင်သားတော်မဟုတ်သေးဘဲ တောင်ဆောင်တော်၌ မွေးဖွားသည်ဟု ဆိုခြင်းမှာ ယုတ္တိမရှိလှ။\nမွေးချင်းနောင်တော်မှာ ငါးနှစ်ခန့်ကြီးသော မင်းတုန်းမင်းသားဖြစ်သည်။မင်းတုန်းမင်းသားသည် ငယ်စဥ်က ညီတော်ကို 'ညီပုလေး'ဟု ချစ်စနိုးခေါ်ဝေါ်တတ်လေသည်။\nခမည်းတော် သာယာဝတီမင်း နန်းတက်လာသည့်အခါ မင်းတပ်မြို့ကို 'သတိုးမင်းရဲကျော်ထင်'ဘွဲ့ဖြင့် စားရသည်။နောင်တော် ပုဂံမင်းလက်ထက်ကျမှ 'သီရိသုမဟာဓမ္မရာဇာ'ဘွဲ့ဖြင့် ကနောင်မြို့စားဖြစ်လာပြီး ကနောင်မင်းသားဟု ထင်ရှားလာသည်။\nအင်္ဂလိပ်-မြန်မာ ဒုတိယစစ်ပွဲကာလတွင် ပုဂံမင်းအထိန်းတော်ဟောင်း၏ညီမအိမ် ဓားပြတိုက်ခံရမှုတွင် ကနောင်မင်းသားလူများကို စွပ်စွဲလာသဖြင့်  ၁၇ ဒီဇင်ဘာ ၁၈၅၂ တွင် ညီနောင်နှစ်ပါး ရွှေဘိုသို့ ထွက်ခွာခဲ့သည်။\nထို့နောက် ကနောင်မင်းသားသည် နောင်တော်ကို ရွှေဘို၌ စံစေကာ ရန်စွယ်ဟူသမျှကို ကိုယ်တိုင်ခုခံတော်လှန်ပစ်ခဲ့၏။မကြာမီ ကနောင်မင်းသား၏အစွမ်းကြောင့် အရေးသာလာပြီး အမရပူရမြို့တော်အထိ ချီတက်တိုက်ခိုက်ခဲ့သည်။\nပုဂံမင်းလည်း လက်နက်ချ၍ ၁၇ ဖေဖော်ဝါရီ ၁၈၅၃တွင် ညီတော် မင်းတုန်းမင်းကို ထီးနန်းလွဲပြောင်းပေးခဲ့သည်။မင်းတုန်းမင်း နန်းတက်လာအခါ ညီတော်ကို မဆိုင်းမတွ အိမ်ရှေ့စံအဖြစ် ချီးမြှောက်ကာ နှမတော် လှိုင်ထိပ်ခေါင်တင်ခေါ် 'သီရိသုမြတ်စွာရတနာဒေဝီ' နှင့် စုံဖက်စေခဲ့သည်။(အချို့က ၁၁ ဇူလိုင် ၁၈၅၃ကျမှ ဥပရာဇာခန့်အပ်သည်ဟု ဆိုကြသည်။)\nတောင်တွင်းကြီးမြို့၊ဒီပဲယင်းမြို့နှင့် ပဥ္စငါးမြို့ကိုလည်း အပိုင်စားပေးခဲ့သော်လည်း 'ကနောင်မင်း'ဟုသာ ထင်ရှားခဲ့သည်။<br></div>"
  },
  {
    "PageNo": 6,
    "Content": "မင်းတုန်းမင်း၏နိုင်ငံတော် ပြုပြင်ပြောင်းလဲရေးတွင် ကနောင်မင်းသည် ရှေ့ဆုံးမှ နေ၍ ပါဝင်ခဲ့သည်။အနောက်ဥရောပနှင့် သံတမန်ဆက်သွယ်ရေးကို ကြိုးပမ်းကာ ရတနာပုံနေပြည်တော်တွင် စက်မှုလုပ်ငန်းများကို တည်ထောင်ကာ ကိုယ်တိုင်ကြီးကြပ် တာဝန်ယူခဲ့သည်။ခေတ်မီလက်နက်များ တပ်ဆင်ရန် ကြိုးပမ်းခဲ့သည်။\nအထူးသဖြင့် ကနောင်မင်း စမ်းသပ်တီထွင်ခဲ့သည့် ရေမြှုပ်ဗုံးမှာ ထင်ရှားသည်။(ဆရာတော်များက တားဆီးသဖြင့် စမ်းသပ်မှုကို လက်လျှော့ခဲ့ရသည်ဟု ပါးစပ်ရာဇဝင်များက ဆိုသည်မှာ အမှန်မဟုတ်။မင်းတုန်းမင်းသည် ဘုရားတရားအလွန်ကိုင်းရှိုင်းသူဖြစ်သော်လည်း ဤမျှ ဉာဏ်တုံးမည်မထင်။သွေးခွဲလိုသူများက တမင်လုပ်ကြံပြောဆိုခြင်းသာ ဖြစ်၏။ကနောင်မင်း ကံကုန်ပြီးမှ လက်နက်စက်ရုံများမှာ ဦးဆောင်သူမရှိဘဲ အရှိန်နှေးသွားခြင်းသာ ဖြစ်၏။)\n၁၂၂၈ခု ဒုတိယဝါဆိုလပြည့်ကျော် ၇ရက် ကြာသပတေးနေ့ (၂ ဩဂုတ် ၁၈၆၆)တွင် ကနောင်မင်းသည် မှူးမတ်များနှင့် သဿမေဓအခွန်ကိစ္စများ ဆွေးနွေးစဥ် နန်းမြေဘုံသာစံနန်းတော်အနီး ယာယီလွှတ်တော်တဲနန်းတွင် မြင်ကွန်းမင်းသားတို့၏ လုပ်ကြံခြင်း ခံခဲ့ရ​ပြီး ဦးခေါင်းတော်ပြတ်ကျကာ ကံကုန်ခဲ့ခြင်း ဖြစ်လေသည်။\nအိမ်ရှေ့မင်း၏သားတော်များဖြစ်သည့် ပြင်စည်မင်းသား၊စကုမင်းသား၊မလွန်မင်းသားတို့လည်း လုပ်ကြံသတ်ဖြတ်ခြင်းခံခဲ့ရ၏။ထိုနေ့တွင်ပင် အိမ်ရှေ့မင်း၏သားတော် ပတိမ်းမင်းသားက ဘကြီးတော်မင်းတုန်းမင်းကို အထင်လွဲ၍ နန်းတော်မှ ထွက်ခွာကာ ပုန်ကန်ခဲ့သည်။\nထူးခြားချက်မှာ အဘိုးဖြစ်သူ ရွှေတောင်မင်းနှင့် မြေးဖြစ်သူ ကနောင်မင်းသည် အသက်(၄၇)နှစ်အရွယ်တွင် နှစ်ဦးစလုံး ထီးနန်းမရဘဲ ကံကုန်ခဲ့ခြင်း ဖြစ်သည်။\nအိမ်ရှေ့မင်း နတ်ရွာလား၍ နှစ်ရက်အကြာ အလောင်းကို အခေါင်းသွင်းရာတွင် လှိုင်ထိပ်ခေါင်တင်သည် လာရောက်ကြည့်ရှုပြီး အောက်ပါကဗျာကို ဖြည်းဖြည်းချင်း ရွတ်ဆိုခဲ့လေသည်။"
  },
  {
    "PageNo": 7,
    "Content": "''အပုပ်တော် ကိုယ်တော်ကျပြီမို့&nbsp;<div>&nbsp;ရုပ်အိမ်တော် ညိုကာ ကြွသော်လဲ&nbsp;</div><div>&nbsp;ငိုသော်မှ မယ်မငို။&nbsp;</div><div>&nbsp;မကြံတတ်လေဘု&nbsp;</div><div>&nbsp;ဇရပ်မှာ ဧည့်သည်ဆုံးသည်သို့&nbsp;</div><div>&nbsp;ဖုန်း ပြုသကို။&nbsp;</div><div>&nbsp;ထီးဖြူတော် ရှစ်ချက်ကျင်းပါလို့&nbsp;</div><div>&nbsp;ကျောက်နီတင် ရွှေတန်လျင်းရယ်နဲ့&nbsp;</div><div>&nbsp;အမယ်မင်း သခင့်ကိုယ်&nbsp;</div><div>&nbsp;ရွှေဖိုနှင့် တင်ချင်သား။&nbsp;</div><div>&nbsp;မပေါင်းပိုင် အခြေဆိုက်တာကြောင့်&nbsp;</div><div>&nbsp;နှစ်လောင်းပြိုင် သေကာလိုက်ချင်ပေါ့&nbsp;</div><div>&nbsp;သောင်းထိုက်ညာဖွား။ '</div><div>'\nကနောင်မင်း၏ရုပ်အလောင်းကိုမူ အရေးအခင်းမျိုးစုံပေါ်ပေါက်လာသဖြင့် ၁၂၂၉ခု နယုန်လဆန်း ၅ရက် (၆ ဇွန် ၁၈၆၇)ကျမှ သင်္ဂြိုဟ်နိုင်ခဲ့သည်။</div>"
  }
]