[
  {
    "PageNo": 1,
    "Content": "စောမိယာသည်တကောင်းမြို့နေမောင်တင့်တယ်၏နမဖြစ်သည်။\nပန်းဘဲလုပ်ကိုင်သူ မောင်တင့်တယ်မှာ ခွန်အားကြီးမား သန်စွမ်းလှသည့်\nအလျောက် တကောင်းမင်းက စိုးရိမ်မကင်းဖြစ်ကာ လိုက်လံဖမ်းဆီး၏။\nထိုအခါ မောင်တင့်တယ်ထွက်ပြေးလွတ်မြောက်သွားလေရာတကောင်းမင်း\nက မောင်တင့်တယ် နှမာရိယာကို ဥပါယ်တမျှင်ဖြင့် မိဖုရားမြှောက်\nလျက် မောင်တင့်တယ်ကိုလည်း ပြန်လည်ဖြားယောင်းခေါ်ယူ၏။ သို့သော်\nမောင်တင့်တယ်အား ဖိုကျင် ထိုးသတ်ပစ်ခဲ့သဖြင့်. နှမစောရိယာမှာလည်း\nမီးပုံအတွင်းသို့ ခုန်ချကာ နတ်ဖြစ်သွားခဲ့၏။<div>ကုန်းဘောင်ခေတ်ကပြပုံ&nbsp;</div><div>စောမိယာနတ်ကို နှမတော်နတ်ဟုလည်းကောင်း၊ တောင်ကြီးရှင်\nနတ်ဟုလည်းကောင်း ခေါ်ဆိုကြ၏။ ကုန်းဘောင်ခေတ် မှတ်တမ်းတစ်ရပ်\nတွင်\n“တောင်ကြီးရှင် နတ်စွဲကပ်လျှင်လည်း ပွဲတက်ထဘီ၊ သိုရင်း အင်္ကျီ၊ တဘက်\nဖြူဆင်ယင်၍ လက်ဝဲလက်ယာသပြေပန်းကို စွဲကိုင်လျက် တဘက် သိင်္ဂီချီ\nနတ်သံ၊ ပုပ္ပါး၊ ပုပ္ပါးချီတီးချင်းများနှင့် ကပြီးလျှင် ကွမ်းတောင်ရေတကောင်း\nများနှင့် ကွမ်းရေထက်သရပါသည်”\nဟူ၍တွေ့ရှိရ၏။<br></div><div>နတ်ရာဇဝင်&nbsp;</div><div>နမတော်စောမိယာနတ်နှင့် မောင်တော်မောင်တင့်တယ်နတ်တို့\nကိုပေါင်းစု၍ တောင်ကြီးရှင်မောင်နှမဟူ၍ ခေါ်ဆိုကြသည်။\nစောမိယာတွင် စိတ်ဝင်စားဖွယ် ဇာတ်လမ်းတစ်ပုဒ်လည်း ရှိသေး\nသည်။ စောမိယာသည် ပျိုပျစ်နနယ်စဉ်ဘဝက အသက် (၁၃) နှစ်သား\nအရွယ်ရှိ ဆွေမျိုးနီးစပ်တော်သူ လုလင်ပျိုကလေးတစ်ဦးနှင့် ချစ်ကြိုက်ခဲ့ဖူး\n၏။ တစ်ဦးနှင့်တစ်ဦး သံယောဇဉ် ကြီးမားခဲ့ကြသော်လည်း စောပိယာမှာ\nတကောင်းဘုရင်၏တော်ကောက်ခြင်းခံခဲ့ရသည်။ သို့သော် မိဖုရားကြီးအရာ\nတော့ မဟုတ်ပေ။ တကောင်းမင်းက မိဖုရားငယ်တစ်ပါးအဖြစ်သာ မြှောက်\nထားခဲ့၏။ ပုဂံခေတ်ဦးတွင် စတင် ပေါ်ပေါက်ခဲ့သည်ဆိုသော သိုးကလေး”\nကဗျာမှာ စောမိယာ၏ အချစ်ဇာတ်လမ်းနှင့်လည်း တစ်နည်းတစ်ဖုံ\nပတ်သက်နေပါသည်။\n“သိုး”ဟူသည် ဦးခေါင်း၌ ဆင်ယင်ရမြဲဖြစ်သော အဆင်တန်ဆာ\nတစ်မျိုးဖြစ်၏။ သိုးကလေးက မိဖုရားငယ်ကိုယ်လုတ်တော်တို့ အဆင်\nတန်ဆာဖြစ်သည်။ ပုဂံခေတ်ဦးကသိုးကလေးကဗျာတွင်\n“သိုးကလေး၊ မြိတ်လွတ်စုလည်း၊ အငယ်တည်းက၊ ကျွမ်းဝင်ကြသည်၊\nမွေးဘတူရင်း၊ ပျိုးသည်ပင်းနှင့်၊ ချစ်ခြင်းစုရုံး၊ သက်ထက် ဆုံးသည်၊\nနှလုံးမခြား၊ စောင့်တရား ဆွေမိမင်း၊ မျက်သုတ်နီစဉ်၊ ရထည်းဖျင်နှင့်၊\nကျိုင်းစင်မြဝါ၊ မတ်ကြီးလျာကို၊ မယ်သာ<br></div>"
  },
  {
    "PageNo": 2,
    "Content": "စသည့် ရေးဖွဲ့ထားပေရာ ယင်းကဗျာစာပိုဒ်များက စောမိယာ၏\nရင်တွင်းခံစားချက်များကို ပြဆိုနေပါသည်။\nဤ“သိုးကလေး ကဗျာကို မြန်မာစာပေသမိုင်းတွင် ပထမဆုံးပေါ်\nပေါက်ခဲ့သည့် ကဗျာတစ်ပုဒ်ဟု ဆိုကြသည်။ သို့သော် အရေးအသားက\nသံသယဖြစ်ဖွယ်မို့နှောင်းခေတ်လက်ရာဟုမှတ်ယူရဖွယ်လည်းရှိ၏။ မည်သို့\nဆိုစေကာမူစောမိယာကတကောင်းဘုရင်၏မိဖုရားငယ်တစ်ပါးဖြစ်လာကာ\nနောက်ဆုံးမီးပုံတွင်းစုန်ချပြီး နတ်ဖြစ်သွားခဲ့၏။ နှမတော်စောမိယာနတ်ကို\nခေတ်အဆက်ဆက် ကိုးကွယ်ခဲ့ကြရာ၌ အလောင်းမင်းတရားလက်ထက်\nတွင် ဦးခေါင်းကိုငုံ၍ ရွှေချိန် ငါးပိဿာဆက်သခဲ့သည်ကို တွေ့ရှိရသည်။\nခရစ်နှစ် ၁၇၈၅ ခုနှစ် ဘိုးတော်ဘုရားလက်ထက်တွင်လည်း နှမတော်\nနတ်အားရွှေစင်(၅၅)ကျပ်သား ဆက်သခဲ့သေး၏။\nခရစ်နှစ် ၁၈၁၂ခုနှစ်၊ မှတ်တမ်းတစ်စောင်တွင်\nနမတော်တွင် ရွှေမျက်နှာ\nမြိတ်ရစ်တစ်ရစ်\nရွှေစင်၂၄ကျပ်၅မူး\nဆံထုံးကျောက်စီရှပ်လုံးတင်\n၈မှူး\nဆံကျင်ကျောက်စီခုနစ်လုံးတင် ၁ပူး\nရွှေကူပိန်ဆောင် (၁၅) ၂ကျပ်၁ပူး\nဘဲပန်းသုံးသွယ်\nဖလဲအထက်နားပေါက်နားဝယ်\nကျောက်ပီ (၂) ရပ် ၁ပူး\nဟူ၍တွေ့ရှိရသည်။"
  }
]