[
  {
    "PageNo": 1,
    "Content": "စကြာဝတေးမင်းဆိုသည်မှာ ထီးပြိုင်မင်းအားလုံးကို အုပ်စိုးနိုင်သောမင်း ကိုခေါ်သည်။ စကြဝတေးမင်းကို ဆန်ကျင်ဘက်လုပ်ခြင်း၊ ဂုဏ်တုပဖက်ပြိုင်နိုင်ခြင်းနိုင်ခြင်း စသည်ဖြင့် တစ်စုံတစ်ဦးသော သူမျှ ယှဉ်ဘက်မရှိ ပြိုင်ဘက်မရှိ တစ်ကမ္ဘာလုံးအား အစိုးရသော ဦးထိပ်၌ ဘိသိက်သွန်းခြင်း ရှိသောမင်းဟု ဆိုလိုသည်။ အခြားမင်းအားလုံးမှ စကြာဝတေးမင်း၏ သြဇာကို ခံယူရသည်။\n\nစကြာဝတေးမင်း ဖြစ်ပေါ်လေ့ရှိသောအရပ်။\nဇမ္ဗူ ဒိပ်ကျွန်း။\n\nကမ္ဘာ့တောင်ကျွန်း တွင်သာ အာဇာနည်ယောက်ျားမြတ်များ၊ ရှေးဘုန်းကံကြီးမားသော မဟာသာလ သူဌေးမင်းများ ဖြစ်လေ့ရှိသည်။\n\nစကြာဝတေးမင်းသည် ထူးခြားစွာ ၃၂ ပါးသော ယောက်ျားမြတ် လက္ခဏာ ဖြင့် ပြည့်စုံလေ့ရှိ၏။\nဂုဏ်သတင်းကျော်ဇော်ထင်ရှားသော တိုင်းပြည်၏ အကျင့်သီလကောင်းမွန်သော မင်းဧကရာဇ်၏ သားတော်အဖြစ်သာ ဖွားမြင်လေ့ရှိ၏။&nbsp;<div>စကြာဝတေးမင်းလောင်းသည် မင်းအဖြစ်ရသည်နှင့် လခွဲတစ်ကြိမ် ၁၅ ရက်တစ်ကြိမ် ဦးခေါင်းဆေးမင်္ဂလာပြု ပြီး ရှစ်ပါးသီလ ခံယူကာစောင့်တည်သောအခါ စကြာရတနာသည် ပေါ်ပေါက်လာသည်။\nထိုအခါ စကြာဝတေးမင်းလောင်းသည် ငါသည်စကြာဝတေးမင်း ဖြစ်လေသလောဟု စုံစမ်း၍ စကြာရတနာကို ရေစင်သွန်းဖြန်း၍ လည်စေနိုင်သည်။\n\nစကြာရတနာ အစွမ်းဖြင့် စကြာဝတေးမင်းသည် စစ်အင်္ဂါ လေးပါး ခေါ်ဆောင်ကာ မြေပြင်အလုံး တစ်ကမ္ဘာလုံး လေးကျွန်းလုံးသို့ လှည့်လည် ကာ စစ်စခန်းချ ၍ မင်းအပေါင်းအား စည်းရုံးသိမ်းသွင်း သြဇာခံစေသည်။ သဘာဝဖြစ်စဉ်တည်း။ အများအားဖြင့် အခြာထီးဆောင်းမင်း ခေါင်းဆောင်တို့မှ စကြာဝတေးမင်းကို နှစ်လိုကြည်ဖြူ ကြသည်ချည်းဖြစ်၏။ မကြည်ဖြူ မနှစ်သက်သော မင်းတို့သည်ပင် စကြာဝတေးမင်းအား အန်တု ဖက်ပြိုင် ဆန်ကျင်ခြင်းငှာ မပြုဝံ့ဘဲ ပြတ်ဝပ်ရိုသေရသည်။&nbsp;<br></div>"
  },
  {
    "PageNo": 2,
    "Content": "စကြာဝတေးမင်း မှန်လျှင် ပိုင်ဆိုင်သော ရတနာမျိုး။\n၁။ စကြာရတနာ\n(အထက်ဖော်ပြပါအတိုင်း)\n\n၂။ ဆင်ရတနာ\n၃။ မြင်းရတနာ\n(ဆင်ရတနာ မြင်းရတနာတို့သည် တစ်မနက်အတွင်း စကြာဝတေးမင်းလှည့်လည် သွားလိုသော သမုဒ္ဒရာ အပိုင်းအခြားရှိသည့် တစ်ကမ္ဘာလုံးသို့ ပျံသန်းပို့ဆောင်ပေးနိုင်၏။)\n\n၄။ ပတ်တမွားရတနာ\nရေနောက်ကို ရေကြည်ရေသန့်ဖြစ်စေနိုင်၏။\nအလွန်တောက်ပ၏။ အမျိုးမှန်၏။ ကောင်းစွာပြုပြင်ပြီး ဖြစ်၏။ ရှစ်မြှောင့်ရှိ၏။ အရည်ကောင်း၏။ အထူးကြည်လင်၏။\nညအခါ ထိုပတ္တမြားကို အသုံးပြုလျှင် ဆီမီးတိုင် အလင်းအားကဲ့သို့ ကောင်းစွာ တောက်ပခြင်း အလင်းဓာတ်ကိုပေး၏။\n\n၅။ မိဖုရား ရတနာ\nအဆင်းအလွန်လှ၏။ စကြဝတေးမင်း စိတ်ကို ကြည်နူးစေတတ်သော မြတ်သော အဆင်အမူအရာနှင့်ပြည့်စုံ၏။ စကြာဝတေးမင်းအား နှစ်သက်စေလို၍ အလိုက်တသိ ပြုစုစောင့်ရှောက်လေ့ရှိ၏။ နှစ်ခြိုက်ဖွယ်ကို ပြုကျင့်လေ့ရှိ၏။ မိဖုရား ရတနာသည် အလွန်နုညံ့ပြေပြစ်သော ထူးမြတ်သည့် ခန္ဓာအတွေ့ရှိပြီး စကြာဝတေးမင်း နောက်မှ အိပ်လေ့ ထိုင်လေ့ရှိပြီး စကြဝတေးမင်းထက် ဦးစွာ အိပ်ယာမှနိုးထလေ့ရှိ၏။ ခံတွင်းနံ့မွှေး၏။ ကိုယ်မှ စန္ဒကူးနံ့ လှိုင်၏။ မိဖုရား၏ ကိုယ်ငွေ့သည် အေးသောအခါ ပူ၏။ ပူသောအခါ အေး၏။\n\nစကြာဝတေးမင်းမှတစ်ပါး အခြားသောယောက်ျားကို စိတ်ဖြင့်သော်မှလည်း လွန်ကြူ း၍ မကျင့်၊ ကိုယ်အကျင့်မူကာ အဘယ်မှာ လွန်ကြူ း၍ ကျင့်ပါအံ့နည်း။\n\n၆။ သူဌေးရတနာ\nစကြာဝတေးမင်းအတွက် ဥစ္စာကို အလိုရှိပါက ကြောင့်ကြမဲ့နေတော်မူပါဟု လျောက်ထားလေ့ရှိပြီး အရှင်မင်းအတွက် ဥစ္စာဖြင့် ပြုဖွယ်ကိစ္စကို ကျွန်ုပ်သည် ဥစ္စာဖြင့် ပြုပါအံ့ ဟုလျောက်၏။\n\nထိုသူဌေးရတနာတို့သည် ကံကြောင့်ဖြစ်သော နတ်မျက်စိသည်ထင်ရှားရှိ၏။ ပိုင်ရှင်မဲ့ ဥစ္စာ ရတနာ ရွှေငွေ စသည်တို့ကို အလွယ်တကူ သိပြီး ဆောင်ယူပေးနိုင်သလို ထိုသူဌေးတို့၏ ဥစ္စာစီးပွားမှာ အလွန်များပြီး ထိုသူဌေးမင်းထံတွင် အခြားသူဌေးတို့ ခြံရံ ကြရ၏။\n\n၇။ သားကြီးရတနာ\nထက်မြက်လိမ္မာ ပညာရှိသော သားကြီးရတနာကို စကြာဝတေးမင်းတို့ သား ရကြသည်ချည်း ဖြစ်၏။\nထိုသားရတနာသည် သင့်မသင့် အပ်မအပ် သိပြီး ဖခင်ထံခစားထိုက်သူ မထိုက်သူ အချိန်အခါ ဟုတ်၏မဟုတ်၏ ဖခင်၏အကျိုးစီးပွားကို သိပြီး စောင့်ရှောက်တတ်၏။ မင်းမှုရေးရာ အုပ်ချုပ်မှု မှန်သမျှ ကိုလည်း ဖခင်ကိုယ်စား အုပ်ချုပ် စီမံခန့်ခွဲနိုင်၏။\n\nရှေးဘုန်းကံကြီးမားသော စကြဝတေးမင်းအတွက် ဖြစ်ပေါ်လာသော (၇) မျိုး ရတနာ၏ သဘောမှာ ဤ သို့ချည်း သဘောသာရှိလေ၏။&nbsp;"
  }
]