[
  {
    "PageNo": 1,
    "Content": "နတ်သျှင်နောင် ဟုဆိုလိုက်သည်နှင့် နေပြည်တော်နှင့် ဝေးရာအရပ်သို့ စစ်ချီတက်ရင်း စခန်းချ ရပ်နားသည့်အခါ ပေရွက်နှင့် ကညစ် ထုတ်၍ ချစ်ရသူ ကို မည်၍မည်မျှ လွမ်းဆွတ်ရပါကြောင်း စာစီတတ်သည့် တောင်ငူခေတ်မှ စစ်သူကြီးအဖြစ် မြင်ယောင်ကြသည် ဖြစ်သည်။\n\nဘုရင့်နောင်မင်းတြားကြီး၏ မြေးတော်အရင်း ဖြစ်ပြီး အသက်ဆယ့်လေးနှစ် အရွယ်မှစ၍ အရွယ်ရောက်သည့်တိုင် ယိုးဒယားချီ စစ်ပွဲများတွင် တောင်ငူတပ်ကို ဦးဆောင်ကာ ကိုယ်တော်တိုင် ပါ၀င်ခဲ့သူဖြစ်သည်။ (ယိုးဒယားမင်း ဗြနရစ်ကို အကြိမ်ကြိမ်တုန်လှုပ်အောင် စွမ်းဆောင်နိုင်ခဲ့သူလည်း ဖြစ်သည်။)\n\nသူ၏ အချစ်ဦးကို အချို့က ရာဇဓာတုကလျာဟု အမှတ်မှားကြသည်။ အမှန်မှာ ရဝေရှင်ထွေး ဟုခေါ်သည့် နန်းတွင်းစာဆိုမလေးဖြစ်ပြီး ငယ်ရွယ်စဉ်ကပင် စာပေဝါသနာတူချင်းဖြစ်၍ မေတ္တာမျှခဲ့ကြသည်။\n\nသို့သော် အရီးတော် ရာဇဓာတုကလျာ၏ အလှကို မြင်လျှင် ရဝေရှင်ထွေးကို သိပ်အမှတ်မရတော့ချေ။ (ရာဇဓာတုကလျာကို စတင်စိတ်၀င်စားမိသည့် အချိန်မှာ ဓာတုကလျာ၏ကြင်ယာတော် အိမ်ရှေ့မင်း မင်းကြီးစွာ၏ အသုဘအခမ်းအနားတွင်ဖြစ်သည်။)\n\nထိုအသုဘ အခမ်းအနားတွင် ရာဇဓာတုကလျာသည် အဝါရောင် ဗလာထဘီကို ၀တ်ဆင်ထားကြောင်း၊ အပေါ်ပိုင်းတွင် ဇာခြုံလွှာအနက်ရောင်ကို ရွှေပန်းပွင့်လေးများ ထိုးထားပြီး ခြုံထားကြောင်း၊ ၀မ်းနည်းကြေကွဲနေသည့် ဟန်ပန်ကို မြင်ရ၍ မိမိကိုယ်တိုင် ထွေးပွေ့လိုက်မိချင်ကြောင်းများကို နတ်သျှင်နောင်သည် ရတုစပ်ဆိုခဲ့သည်။\n\nရာဇဓာတုကလျာသည် ဘုရင့်နောင်မင်းတြားကြီး၏ သမီးတော် ဖြစ်သည်။ ဘုရင့်နောင်မင်းကြီး မဟာစေတီတည်စဉ်အခါက ဓာတ်တော်များ ဌာပနာနေစဉ် မွေးဖွားခဲ့သဖြင့် ဓာတုကလျာ ဟူသော အမည်ကို ရခဲ့ခြင်း ဖြစ်သည်။\n\nသူမသည် ဟံသာဝတီရွှေနန်းတွင် တစ်ပင်တိုင်မင်းသမီးအဖြစ် စံမြန်းခွင့်ရခဲ့သူ ဖြစ်ပြီး သူမ၏ မွေးချင်းမောင်တော် နော်ရထာစောသည် ထိုအချိန်က ဟံသာဝတီလက်အောက်ခံ ဖြစ်သော ဇင်းမယ်ကို အုပ်ချုပ်ရသူ ဖြစ်လာသည်။\n\nသူမသည် ဘုန်းတန်ခိုးသြဇာကြီးမားသော ဘုရင့်နောင်မင်းကြီး သမီးတော် ဖြစ်သည့်အတွက် မည်သူကမျှ ချစ်ခွင့်ပန်ရဲခဲ့ဟန် မတူပေ။ အကြောင်းမှာ ဘုရင့်နောင်မင်းကြီး နတ်ရွာစံသည့်အချိန်အထိ တစ်ပင်တိုင်မြနန်းတွင် ကြင်ဖက်မရှိ စံမြန်းနေခဲ့သောကြောင့် ဖြစ်သည်။\n\nဘုရင့်နောင် နတ်ရွာစံပြီးနောက် သားတော် နန္ဒဘုရင်က အရိုက်အရာကို ဆက်ခံသည်။"
  },
  {
    "PageNo": 2,
    "Content": "နန္ဒဘုရင် ဆက်ခံသည့်အခါ မင်းသစ်၏ အရည်အချင်းကို စမ်းသပ်လိုခြင်း၊ လက်အောက်ခံအဖြစ်ဆက်လက် မရပ်တည်လိုခြင်း စသည်တို့ကြောင့် နိုင်ငံတော်အတွင်း ပုန်ကန်မှုများ ပေါ်ပေါက်လာသည်။\n\nထိုပုန်ကန်မှုများအနက် ကြီးမားသော ပုန်ကန်မှုမှာ အင်းဝဘုရင်သတိုးမင်းစော၏ ပုန်ကန်မှု ဖြစ်သည်။ အဆိုပါ ပုန်ကန်မှုသည် ဓာတုကလျာနှင့် တိုက်ရိုက်မသက်ဆိုင်သော်လည်း အနည်းငယ်မျှ ပတ်သက်နေသည်။\n\nနန္ဒဘုရင်၏ သားတော် အိမ်ရှေ့ဥပရာဇာ မင်းကြီးစွာသည် အိမ်ရှေ့မိဖုရား နတ်ရှင်မယ် ရှိပါလျက် အရီးတော် ဓာတုကလျာကို တပ်မက်ကာ သဝဏ်လွှာများ၊ ပန်းများ မပြတ်စေပါးသည်။ အောင်သွယ်တော်များလည်း လွှတ်သည်။\n\nထိုအကြောင်းကို နတ်ရှင်မယ်သိလျှင် မင်းကြီးစွာနှင့် စကားများကြရာ မင်းကြီးစွာက သည်းမခံနိုင်ဘဲ ပခုံးကို တွန်းပစ်သဖြင့် နတ်ရှင်မယ်လဲကျသည်တွင် သလွန်စွန်းနှင့် နဖူးဆောင့်သဖြင့် သွေးဖြာဖြာ ကျလေ၏။\n\nဤတွင် နတ်ရှင်မယ် စိတ်နာကာ ကျသည့်သွေးများကို ဝတ်လဲတော်နှင့်သုတ်၍ သွေးစွန်းအဝတ်ကို ပူတာ(ကျည်တောက်)ဖြင့်ထည့်ကာ သဝဏ်လွှာနှင့်တကွ တံဆိပ်လက်ရာခတ်၍ သူမ၏ ဖခင်ဖြစ်သူ အင်းဝဘုရင် သတိုးမင်းစော ထံပို့လေ၏။\n\n-\"ဥပရာဇာ မင်းကြီးစွာသည် ဇင်းမယ်ဘုရင့်နှမ ဓာတုကလျာကို တပ်မက်၍ မပြတ်စေပါးသည်။ သမီးတော်ကို မချစ်ဘဲ ဖြစ်ကတတ်ဆန်းပြုသဖြင့် နှလုံးမသာ ရှိပါသည်။\" ဟူသော သဝဏ်လွှာကို သတိုးမင်းစော ဖတ်ရလျှင် သမီးတော်အတွက် ဒေါသဖြစ်ကာ မောရှမ်းစော်ဘွားတို့ထံ မဟာမိတ်ဖွဲ့၍ နန္ဒဘုရင်ကို ခြားနားလေ၏။\n\nထိုပုန်ကန်မှုကို နန္ဒဘုရင် နှိမ်နင်းနိုင်ခဲ့သော်လည်း နောက်ဆက်တွဲဖြစ်ပေါ်လာသည့် ယိုးဒယားဗြနရစ် ပုန်ကန်မှုကိုမူ နှစ်ကြိမ်တိုင်တိုင် နှိမ်နင်းသော်လည်း မအောင်မြင်ခဲ့ပေ။\n\nတတိယအကြိမ်တွင် သားတော် မင်းကြီးစွာကို နန်းစောင့်ထား၍ ကိုယ်တော်တိုင် အယုဒ္ဓယသို့ ချီသည်။ မင်းကြီးစွာသည် ဂရုစိုက်ရမည့်သူ တစ်ယောက်မျှ မရှိတော့သော ထိုအခြေအနေတွင် အရီးတော်ဓာတုကလျာကို အိမ်ရှေ့မိဖုရား မြှောက်လိုက်တော့လေသည်။\n\nသို့သော် မင်းကြီးစွာသည် ဓာတုကလျာကို ကြာကြာမပေါင်းလိုက်ရပါချေ။"
  },
  {
    "PageNo": 3,
    "Content": "&nbsp;မိဖုရားမြှောက်ပြီး မကြာမီ အယုဒ္ဓယသို့ နှစ်ကြိမ်ချီခဲ့ရပြီး နောက်ဆုံးတိုက်ပွဲတွင် ယိုးဒယားမင်း ဗြနရစ်နှင့် ဆင်စီးချင်းထိုးရာတွင် စိန်ပြောင်းကျည်သင့်၍ နတ်ရွာစံခဲ့သည်။\n\nမင်းကြီးစွာ၏ အသုဘအခမ်းအနားကို နတ်သျှင်နောင် လာရောက်ရာတွင် ဓာတုကလျာ၏ ပူဆွေးနေသော်လည်း အလှမပျက်သည်ကို မြင်လျှင် ရင်ခုန်စွာဖြင့် ရတုစပ်ခဲ့သည်။\n\nနတ်သျှင်နောင်သည် ဓာတုကလျာထံမှ အဖြေကို ဆယ်နှစ် ဆယ်မိုးတိုင်တိုင် စိတ်ရှည်စွာ စောင့်ခဲ့ရသည်။ (သူ၏အချိန်တော်တော်များများကို စစ်ရေးစစ်ရာတွင် နှစ်မြုပ်ထားခဲ့ရသောကြောင့် အနေဝေးနေရခြင်းကြောင့်လည်း ဖြစ်နိုင်သည်)\n\nဟံသာဝတီ နန္ဒဘုရင်ကို လက်အောက်ခံများ မငြိမ်မဝပ် ရှိကြ၍ အင်အား ယုတ်လျော့သွားသည့်အခါ တောင်ငူဘုရင် နှင့် ရခိုင်ဘုရင်တို့ မဟာမိတ်ဖွဲ့ကာ ဟံသာဝတီကို တိုက်သည်။\n\nနန္ဒဘုရင် လက်နက်ချ၍ ရခိုင်တောင်ငူမဟာမိတ်တပ်များ ဟံသာ၀တီမြို့တွင်းသို့ ဝင်ရောက်သည့်အခါ နတ်သျှင်နောင်သည် ရာဇဓာတုကလျာထံ သို့ဦးစွာ ၀င်ရောက်ခဲ့သည်ဆို၏။ ထို့နောက် ရာဇဓာတုကလျာကို တောင်ငူသို့ ခေါ်ဆောင်ကာ အိမ်ရှေ့မိဖုရားကြီးအဖြစ် သူ၏ခမည်းတော် ရှေ့တွင် လက်ဆက်ခဲ့သည်။\n\nသို့သော် ရိုမန်တစ် ဝါရီယာ ( Romantic Warrior) ကြီး နတ်သျှင်ကိုယ်တော်သည် စောင့်ရကျိုးမနပ်ရှာချေ။ ဆယ်နှစ်ဆယ်မိုးတိုင် စောင့်ခဲ့ရသော ရာဇဓာတုကလျာသည် လက်ဆက်ပြီး ခုနစ်လအကြာတွင် အဖျားရောဂါဖြင့် ရုတ်တရက် ကံတော်ကုန်ခဲ့သောကြောင့်ဖြစ်သည်။\n\nရာဇဓာတုကလျာ နှင့် ရုတ်တရက် ခွဲခွာလိုက်ရသော နတ်သျှင်နောင်သည် များစွာကြေကွဲခဲ့ပေမည်။ (နောက်ပိုင်းတွင် အင်း၀မင်း မဟာဓမ္မရာဇာက တောင်ငူကို လာတိုက်သည့်အခါ တင်ပါးတွင် သွေးစုနာပေါက်နေသဖြင့် ဆင်တော်ပေါ် မထိုင်နိုင်သောကြောင့် စီးချင်းမတိုက်နိုင်ခဲ့ပေ။ အင်း၀မင်းသည် တောင်ငူကို သိမ်းပိုက်ပြီးနောက် ကေတုမတီထီးနန်းကို မှန်ကင်းဖြုတ်ကာ နတ်သျှင်နောင်ကို လက်အောက်ခံအဖြစ် သစ္စာပေးသည်။)\n\nထို့နောက် နတ်သျှင်နောင်၏ မင်းမှုထမ်းများအနက်မှ စာတတ်ပေတတ် ပုဂ္ဂိုလ်များကိုလည်း အင်း၀သို့ ခေါ်ဆောင်သွားရာ နတ်သျှင်နောင်၏ ငယ်ချစ်ဦး ရဝေရှင်ထွေးကိုပါ ခေါ်ဆောင်သွားခဲ့သည်။\n\nအချစ်ရေးရော စစ်ရေးပါ ကံကြမ္မာနိမ့်နေသော နတ်သျှင်နောင်သည် မကြံအပ်မစည်ရာကို ကြံစည်မိတော့သည်။"
  },
  {
    "PageNo": 4,
    "Content": "&nbsp;(ပေါ်တူဂီငဇင်ကာကို တောင်ငူသို့ ဖိတ်ခေါ်ကာ သန်လျင်သို့ လိုက်သွားခြင်းပင်ဖြစ်သည်။)\n\nအင်း၀မင်းသည် သိလျှင်သိခြင်း သန်လျင်ကို အပြင်းချီကာ လုပ်ကြံသည်။ (တစ်လတိုင်တိုင် ခက်ခဲပင်ပန်းစွာ လုပ်ကြံပြီးမှ မြို့ကိုရော ငဇင်ကာကိုပါရသည်)\n\nငဇင်ကာသည် ဘုရားပုထိုးစေတီအများကို ဖြိုဖျက်သော မိစ္ဆာဒိဌိဖြစ်သည်ဟု ဆိုကာ သန်လျင် မြို့လယ်စျေးတွင် တံကျင်လျှိုကာ ကွပ်မျက်သည်။\n\nနတ်သျှင်နောင် ကိုလည်း မိစ္ဆာဒိဌိနှင့် ပေါင်းကာ အင်း၀သစ္စာကို ဖောက်ဖျက်သည်ဟူသော စွဲချက်ဖြင့် ရင်ကိုဖွင့်၍ ကွပ်မျက်သည်။ (အချို့ကလည်း ငဇင်ကာကဲ့သို့ပင် တံကျင်အလျှိုခံရသည်ဆို၏)\n\n(ကျနော့အနေဖြင့်မူ နတ်သျှင်ကိုယ်တော်အကြောင်း ရေးရာတွင် ဆယ်နှစ်တိုင်တိုင် ချစ်ရသူ၏အဖြေကို စောင့်ရှာသူ၊ ဖုန်း၊အင်တာနက်၊ sms များ မပေါ်သေးချိန်တွင် ရတုလေးများစပ်ကာ မည်မျှလွမ်းရကြောင်း ဖော်ကျူးခဲ့သည့် နှလုံးသားနုသော စစ်သူကြီး အဖြစ်သာရေးချင်ခဲ့သော်လည်း ကံကြမ္မာငင်၍ ငဇင်ကာနှင့်အတူ ကွပ်မျက်ခံရသည်တို့ကိုပါ မလွှဲသာမရှောင်သာ ဖော်ပြလိုက်ရပါသည်။)\n\nနတ်သျှင်နောင် ရေးသားခဲ့သည့်အထဲမှ ကျနော် အကြိုက်ဆုံးစာချိုးလေးကိုလည်း ဖော်ပြလိုက်ရပါသည်။&nbsp;<div><br><div>&nbsp;\" တစ်ရက်မှာ တစ်နွေ၊&nbsp;</div><div>နှစ်ရက်ဆို နှစ်နွေပေါ့။&nbsp;</div><div>ရက်တစ်ရာ၊ နွေတစ်ရာမို့။&nbsp;</div><div>ကိုယ့်ရင်မှာ နေတစ်ရာ\"&nbsp;</div><div>(နတ်သျှင်နောင်)</div></div>"
  }
]