[
  {
    "PageNo": 1,
    "Content": "ကုန်းဘောင်မင်းဆက်၏ နောက်ဆုံးမင်းဖြစ်သော သီပေါမင်းသည် မင်းတုန်းမင်းကြီး နတ်ရွာစံပြီးနောက် နန်းတက်တော်မူသည်။ “မာရ်အောင်ရတနာစေတီတော် တည်ထားကိုးကွယ်သောကြောင့် မာရ်အောင်ရတနာ ဒါယကာဘဝရှင်မင်းတရား” ဟူ၍၎င်း၊ ငယ်စဉ်က သီပေါမြို့ကို စားရသောကြောင့် “သီပေါမင်း” ဟူ၍၎င်း၊ မန္တလေးရတနာပုံမြို့တွင် ဒုတိယနန်းစံသော မင်းဖြစ်သဖြင့် မန္တလေးရတနာပုံ “ဒုတိယမြို့နန်းစံမင်း” ဟု၎င်း၊ အိန္ဒိယနိုင်ငံ မဒရပ် မြို့သို့ဗြိတိသျှတို့၏ ဆောင်ယူသွားခြင်း ခံရသဖြင့် “မဒရပ်ပါမင်း” ဟူ၍၎င်း ထင်ရှားသည်။ ငည်မည်မှာ #မောင်မျိုးဆက် တည်း။\n\nသီပေါမင်းကို ပဉ္စမသင်္ဂါယနာတင် #မင်းတုန်းမင်းတရားကြီး နှင့်ဘထွေးတော် သီပေါစော်ဘွား၊ ချွန်းတောင်မြို့စား၊ မိုးနဲဗိုလ်မှူးမင်းသား သမီးတော် “သီရိမဟာမင်္ဂလာ သုပဘာဒေဝီ” ဘွဲ့ခံ #လောင်းရှည်မိဖုရား\" ( နန္ဒာဒေဝီ) တို့မှ သက္ကရာဇ် ၁၂၂ဝ-ပြည့်နှစ်၊ နတ်တော်လပြည့်ကျော် ၁၂-ရက်၊ စနေနေ့တွင် ဖွားမြင်တော်မူသည်။\n\nမယ်တော်လောင်းရှည်မိဖုရားအား မင်းတုန်းမင်းတရားကြီးက စိတ်အခန့်မသင့်ဖြစ်၍ အိမ်နိမ့်ချထားစဉ် သီပေါမင်းသားသည် #တပယ်မင်းသား၏အိမ်တော်၌ ငြိုငြင်စွာနေရသည်။ ထို့နောက် အခြားသားတော်များနှင့်အတူ #ဆရာမှတ်ကြီး၏ သံတဲကျောင်း၌ အင်္ဂလိပ်စာပေပညာသင်ကြားရလေသည်။ ၁၂၃၆-ခုနှစ်တွင် ခမည်းတော်မင်း တရားကြီးက ရှင်သာမဏေအဖြစ်ဖြင့် သာသနာ့ဘောင်သို့ သွတ်သွင်းခြီးမြှင့်တော်မူပြီးလျှင် “မာလာလင်္ကာရသီရိဓဇ မဟာဓမ္မရာဇဂုရု” တံဆိပ်တော်ရ တောင်တော်ဆရာတော်ထံ အပ်နှံတော်မူခြင်းခံရသည်။\n\nထိုနှစ်တွင်ခမည်းတော်မင်းတရားကြီးက သားတော် သမီးတော်များ ပဌမပြန်စာမေးပွဲဝင်ရမည် အမိန့်တော်မြတ် မှတ်တော်မူရာ ၁၂၃၇-ခုနှစ်ခန့်တွင် သီပေါမင်းသား လူဝတ်လဲ၍ ပဌမငယ် ပြန်ဆိုသည်။ ထိုနောက် ရှင်သာမဏေ ပြန်ဝတ်လေသည်။ ၁၂၃၈-ခုနှစ်တွင် ပဌမလတ် စာပြန်ပွဲကို လူဝတ်လဲ၍ပြန်ဆိုပြီးနောက် ရှင်သာမဏေပြန် ဝတ်ပြန်သည်။ ၁၂၃၉-ခုနှစ်တွင် ပဌမကြီးစာပြန်ပွဲကို အထက်နည်းအတိုင်း အောင်မြင်စွာပြန်ဆိုနိုင်ပြန်သည်။\n\nသားတော်များထဲတွင် တစ်ဦးတည်းထူးချွန်စွာ ပဌမပြန်ဆိုနိုင်သော သားတော်သီပေါ မင်းသားအား ခမည်းတော် မင်းတရားကြီးသည် အားရတော်မူလှသဖြင့် ညီလာခံလွှတ်တော်သို့ အခမ်းအနား ရထားဆင်ယင် တပ်ဝင်းခင်း ကျင်းကာဝင်စေသည်။\n"
  },
  {
    "PageNo": 2,
    "Content": "ထိုနောက် လူဝတ်လဲစေ၍ နန်းတော်အတွင်း တံခါးနီအပြင်လွှတ်တော်မြောက်ဘက်တွင် မင်္ဂလာအိမ်တော်ဆောက်ပေးစံနေစေသည်။ မင်းတုန်းမင်းတရားကြီးသည် သာသနာတော်ကို အထူးလေးစားတော်မူသည့် အလျောက် ပဌမပြန်စာမေးပွဲကို ပြန်ဆိုအောင်မြင်ခဲ့သော သားတော် သီပေါမင်းသားအား များစွာချစ်ခင်နှစ်သက်တော်မူသဖြင့် အပါးတော်၌ မပြတ်ထွက်ဝင်ခစားစေသည်။ ပဌမပြန် အောင်ဆုသည်ပင် သီပေါမင်းသားအား မင်းအဖြစ် ရောက်သည်တိုင်အောင် ကျေးဇူးပြုသည်ဟု ဆိုရမည် ဖြစ်ပေသည်။\n\n၁၂၄ဝ-ပြည့်နှစ်၊ ဝါခေါင်လတွင် မင်းတုန်းမင်းတရားကြီး မကျန်းမမာရှိတော်မူသောအခါ နန်းတော်တွင်း၌ တန်ခိုးကြီးနေသော မင်းတုန်းမင်းကြီး၏ အလယ်နန်းမိဖုရား #ဆင်ဖြူမရှင် နှင့် #ကင်းဝန်မင်းကြီး စသော အလိုတူသည့် မှူးတော်မတ်တော်တို့ တိုင်ပင်ကြပြီးလျှင်သားတော် သီပေါမင်းသားအား အိမ်ရှေ့ဥပရာဇာ ဆောင်နှင်းရန် မင်းတရားကြီးအားတင်လျှောက်၍ ထိုနှစ် တော်သလင်းလပြည့်ကျော် ( ၉ ) ရက်နေ့တွင် အိမ်ရှေ့အပ်နှင်းလေသည်။\n\nသားတော်ကြီးများဖြစ်သော #သုံးဆယ်မင်းသား၊ #ညောင်ရမ်းမင်းသား၊ #မက္ခရာမင်းသား တို့ရှိပါလျက် သားတော်အငယ် သီပေါမင်းသားအား ကင်းဝန်မင်းကြီး စသော မှူးမတ်များက လိုလားရခြင်းမှာ စိတ်ထက်မြက်သော မင်းသားများဘုရင်ဖြစ်လျှင် နိုင်ငံအုပ်ချုပ်မှုနှင့် နိုင်ငံခြားဆက်သွယ်မှုများကို မိမိတို့သဘောကျ ဆောင်ရွက်နိုင်မည်မဟုတ်၊ အသက်ငယ်၍ သဘောနူးညံ့သော မင်းသားနှင့်မှ သဘောကျဆောင်ရွက်နိုင်မည်ဟု ယုံကြည်သောကြောင့် ဖြစ်လေသည်။ ကင်းဝန်မင်းကြီးသည် ဒီမိုကရေစီထွန်းကားသော အနောက်နိုင်ငံများသို့ရောက်ခဲ့ရှိကာ မိမိနိုင်ငံတိုးတက်ရေး အတွက် ထိုနိုင်ငံများကဲ့သို့ ဘုရင်၏အာဏာကို ကန့်သတ်ကာဝန်ကြီးအဖွဲ့နှင့် တိုင်းပြည်ရေးရာများကို စီမံခန့်ခွဲသွားနိုင်သည့် အုပ်ချုပ်ရေး စနစ်သစ်ကို တီထွင်လိုသဖြင့် မိမိဩဇာညောင်းမည်ထင်သည့် သီပေါမင်းသားကို သဘောတူခြင်းဖြစ်လေသည်။\n\nဆင်ဖြူမရှင်မိဖုရားကြီး၌မူ မိမိ၌သားတော်မရှိသဖြင့် မိမိသမီးတော်နှင့်ရည်ငံရင်းစွဲရှိသော သီပေါမင်းသားအား သဘောတူညီခြင်းဖြစ်လေသည်။ သီပေါမင်းသား အိမ်ရှေ့အရာကိုရပြီးနောက် မင်းတုန်းမင်း၏အခြား သားတော်ကြီး များကိုဖမ်းဆီးချုပ်နှောင်ထားလေသည်။ ၁၂၄ဝ-ပြည့်နှစ်၊ သီတင်းကျွတ်လဆန်း ၆-ရက်နေ့တွင် မင်းတုန်းမင်းကြီး နတ်ရွာစံသောအခါ ထိုနေ့တွင်ပင် အိမ်ရှေ့စံ သီပေါမင်းသားသည် ထီးနန်းကိုသိမ်းပိုက်တော်မူသည်။\n\n၁၂၄၁-ခုနှစ်၊ နယုန်လတွင် သီပေါမင်းတရားကြီးသည် သီရိပဝေသနာဘိသိက်ကိုသွန်းခံတော်မူ၍ ထီးဆောင်း မင်္ဂလာဥကင်သဖွင့်တော်မူပြီးလျှင် “သီရိပဝရာဒိတျတိလောက ဓိပတိ ပဏ္ဍိတ မဟာဓမ္မရာဇာဓိရာဇာ” ဘွဲ့တံဆိပ်နာမတော်ကို ခံတော်မူသည်။&nbsp;"
  },
  {
    "PageNo": 3,
    "Content": "ခမည်းတော်မင်းတုန်းမင်းတရားကြီးနှင့် အလယ်နန်း မိဖုရားဆင်ဖြူမရှင်မှ ဖွားမြင်သော မြတောင်မြို့စား “သီရိသုမင်္ဂလာရတနာဒေဝီ” ဘွဲ့ခံ #စုဖုရားလတ် အား “သီရိပဝရမဟာရာဇိန္ဒာဘိသုဓမ္မရတနာဒေဝီ” တံဆိပ်နာမံတော်ဖြင့် အရှင်နန်းမတော်မိဖုရားခေါင်ကြီးတင် မြှောက်တော်မူသည်။\n\nမယ်တော်လောင်းရှည်မိဖုရားအားလည်း မြောက်ဥယျာဉ်တော်၌ အိမ်ဖြူတော်ဆောက်လုပ်ကာစံနေစေသည်။ နန်းတက်ပြီး မကြာမီပင် ခမည်းတော်နတ်ရွာမစံမီက အကျဉ်းချထားခြင်းခံရသော မင်းညီမင်းသား ( ၄ဝ ) ကျော်တို့အား ရွှေလွှတ်တော်မှ အမိန့်မပါရှိဘဲ လက်သုံးတော်တို့က ကွပ်မျက်လေသည်။ မင်းသားမင်းသမီးတို့အား အစုလိုက်အပြုံလိုက် သတ်ဖြတ်သည့်ကိစ္စတွင် မင်းတရားကြီးတင်ကူး၍ မသိရှိရဟု အချို့ရာဇဝင်ဆရာတို့ကဆို၍ အချို့ကမူ မင်းမိဖုရားနှစ်ပါးလုံး အလိုတူကြံစည်ရာပါကြောင်းဖြင့်ဆိုကြသည်။ ဤကိစ္စကြောင့်ပြည်သူအများတို့ စိတ်နှလုံး ပင်ပန်းညိုးငယ်ကြရသည်။\n\nသီပေါမင်းတရား နန်းတက်ပြီးနောက် ချက်ချင်းလိုပင် တောင်ဥယျာဉ်၌ ကျင်းပသောအစည်းအဝေးတွင် နိုင်ငံအုပ်ချုပ်ရေးကို ( ၁ ) လယ်ယာ၊ ( ၂ ) လက်အလုပ်၊ ( ၃ ) ကုန်းကြောင်းစစ်ဘက်၊ ( ၄ ) ရေကြောင်း စစ်ဘက်၊ ( ၅ ) အကောက် ခွန်၊ ( ၆ ) သာသနာပညာ၊ ( ၇ ) ပူရိသမေဓ (လူခွန်) ၊ ( ၈ ) သဿမေဓ (မြေခွန်) ၊ ( ၉ ) ရာဇဝတ်ဘက်၊ ( ၁၀ ) တရားဘက်၊ ( ၁၁ ) နိုင်ငံခြား၊ ( ၁၂ ) တွဲဘက်ရုံး၊ ( ၁၃ ) မြို့ရေးရွာမှု၊ ( ၁၄ ) စက်အလုပ်ဟူ၍ ဌာနကြီး ၁၄ ဌာန ခွဲခြားအုပ်ချုပ်ရန် အများသဘောတူ ပြဋ္ဌာန်းလိုက်ကြသည်။ သို့ရာတွင် ထိုနှစ် တပေါင်းလ၌ ဌာနဝေပုံပျက်သွားပြန်သည်။\n\n၁၉၄၂ ခုနှစ် ဝါခေါင်လတွင်တစ်ဖန် — ( ၁ ) နိုင်ငံခြားနှင့် သာသနာပညာရေး၊ ( ၂ ) တရားရာဇဝတ်ဖက်၊ ( ၃ ) အကောက်အခွန်၊ ( ၄ ) သဿမေဓ၊ ( ၅ ) ကုန်းကြောင်းစစ်ဘက်၊ ( ၆ ) ရေကြောင်းစစ်ဘက်၊ ( ၇ ) အလုပ်ဖက်၊ ( ၈ ) လယ်ယာ၊ ( ၉ ) ဥပဒေဟူ၍ ကိုးဌာနခွဲခြားသတ်မှတ်ပြန်သည်။ ထိုဌာနကြီးကို ဌာနအုပ်ချုပ်ရေး လည်း၁၂၄၂ ခုနှစ် နှောင်းတန်ခူးလတွင် ပျက်ပြန်သဖြင့်၊ ၁၂၄၅ ခုနှစ်တွင် တရားရာဇဝတ်ဌာနကို နှစ်ဌာနခွဲ၍ ဆယ်ဌာနခွဲခြားသတ်မှတ် အုပ်ချုပ်ပြန်သည်။ ယင်းသို့အုပ်ချုပ်ရေးအကြိမ်ကြိမ် ပျက်ရသည်မှာလည်း ရှေးကကဲ့သို့အခွန်တော်ငွေကို ရှင်ဘုရင် မိဖုရား သဘောအတိုင်းသုံးစွဲလိုသဖြင့်တကြောင်း၊ နိုင်ငံအုပ်ချုပ်မှုတွင်အိမ်တော်ပါ လူငယ်များကို ထည့်လိုသဖြင့် တစ်ကြောင်းကြောင့် ပျက်စီးခဲ့ရသည်ဟု ဆိုကြသည်။\n"
  },
  {
    "PageNo": 4,
    "Content": "သီပေါမင်းတရားလက်ထက်တွင် #ကင်းဝန်မင်းကြီး စသော မှူးမတ်ကြီးများ၏ အကြံပေးချက်အရ ပြည်သူတို့ အလိုရှိရာတင်လျှောက်ခွင့်ရရန် ရွှေမြို့တော်ဓာတ်တံခါး လေးဌာန၌ ရွှေသေတ္တာများထား၍ ယင်းရွှေသေတ္တာများကို ဘုရင့်ရှေ့တော်၌ ဖွင့်ဖတ်ရသည်။ ထိုရွှေသေတ္တာစံနစ်ကြောင့်ပင် သီပေါဘုရင်သည် မိမိလက်ထက် နိုင်ငံအခြေအနေကို သိရှိသတိရတန်သမျှရကာ နိုင်ငံအတွင်းလွှမ်းမိုးရမ်းကားနေသော #ရနောင်မောင်မောင်တုတ်နှင့် အပေါင်းပါတို့အား ဖမ်းဆီး ချုပ်နှောင်နိုင်ခဲ့သည်။ ၁၂၄၄-ခုနှစ်တွင် ယင်းသို့အုပ်ချုပ်ရေး ဖြောင့်မှန်အေးချမ်းတော့မည်ကဲ့သို့ဖြစ်လာစဉ် ဝန်ကြီး အချင်းချင်းသင်းကွဲကြပြန်သဖြင့် သီပေါမင်းလက်ထက် နိုင်ငံတော်တွင် မင်းတုန်းမင်းကြီးလက်ထက်ကကဲ့သို့ ငြိမ်းချမ်းခြင်းမရှိချေ။\n\n၁၂၄ဝ-ပြည့်နှစ်တွင် သီပေါမင်းတရားသည် ပြည်သူတို့ငွေကြေးပေါများ၍ နိုင်ငံတော်စည်ပင်ဝပြောစေရန် ရွှေမြို့တော်၌ ထီရုံတော်များဖွင့်လှစ်သည်။ ထီရုံဆယ်ရုံ၌ တနေ့လျှင်ဆယ်ကြိမ်ကျဖွင့်လှစ်ပေးရာ နိုင်ငံသူနိုင်ငံသားတို့သည် ထီကိုသာဂရုစိုက်နေကြ၍ စီးပွားရေးပျက်စီးသဖြင့် ရည်ရွယ်တော်မူရင်းအတိုင်းမရောက် သောကြောင့် ၁၂၄၃-ခုနှစ်တွင် ထီရုံများရုပ်သိမ်းတော်မူသည်။ ထီကြွေးတင်သူများအားလည်း ငွေတော်များထုတ်၍ ဆပ်ပေးတော်မူသည်။\n\nနိုင်ငံတွင်းအုပ်ချုပ်မှုများ တိုးတက်ရန် ဆောင်ရွက်သည့်ကြားမှ ယင်းသို့ယိုယွင်းနေစဉ် နိုင်ငံခြားဆက်သွယ်ရေးကိုလည်း အကောင်းဆုံးဖြစ်လာစေရန် မင်းတရားကြီးသည် ကြိုးစားခဲ့သည်။ မင်းတရားကြီးသည် ခမည်းတော် အရိုက်အရာကိုဆက်ခံတော်မူကြောင်း ဗိလတ်ရှိ #ဝိတိုရိယဘုရင်မကြီး ထံသဝဏ်လွှာပါးလိုက်သောအခါ ဘုရင်မကြီးထံ မှလည်း ဝမ်းမြောက်ကြောင်းသဝဏ်လွှာရောက်ရှိလာသည်။ နိုင်ငံတွင်း အင်အားများကွဲနေသည်ကို သိသောနယ်ချဲ့ နိုင်ငံများသည် မြန်မာနိုင်ငံအားဝိုင်းအုံကာ အခွင့်အလမ်းရရှိဖို့ကြိုးပမ်းကြလေသည်။\n\n၁၂၄၁-ခုနှစ်တွင် သီပေါဘုရင်သည် ဗြိတိန်နှင့် အသင့်အမြတ်ဆက်ဆံလေ၍ သံများစေလွှတ်ရာ ဗြိတိသျှပိုင်နက်မြေဒေသဖြစ်သော သရက်မြို့ကိုလွန်၍ သွားခွင့် မရသောကြောင့် ပြန်လာခဲ့ရလေသည်။ နောက်နှစ်တွင်မှ အိန္ဒိယဘုရင်ခံချုပ်နှင့် ဆင်းမလားမြို့တွင်တွေ့ဆုံခွင့်ရသည်။ သို့ရာတွင်မဟာမိတ် စာချုပ်အသစ်ချုပ်ဆိုရန် ပြောဆိုကြရာအကြောင်းမညီညွတ်ချေ။ ပဉ္စမသင်္ဂါယနာတင်မင်းတရားကြီးလက်ထက် ချုပ်ဆိုပြီးရှိသည့်စာချုပ်အတိုင်း လိုက်နာရန် နှစ်ဦးသဘောတူပြောဆို၍ နေပြည်တော်သို့ပြန်လာခဲ့ရသည်။ ယင်းသို့အင်္ဂလိပ်နှင့်မြန်မာဆက်ဆံရေး ခပ်တန်းတန်းရှိနေသဖြင့် မြန်မာတို့သည် မိမိနှင့်လွယ်ကူစွာ သဟဇာတဖြစ်နိုင်သော ပြင်သစ်တို့နှင့်ဆက်ဆံကြလေသည်။&nbsp;"
  },
  {
    "PageNo": 5,
    "Content": "သီပေါမင်းတရားလက်ထက်တွင် #ကင်းဝန်မင်းကြီး စသော မှူးမတ်ကြီးများ၏ အကြံပေးချက်အရ ပြည်သူတို့ အလိုရှိရာတင်လျှောက်ခွင့်ရရန် ရွှေမြို့တော်ဓာတ်တံခါး လေးဌာန၌ ရွှေသေတ္တာများထား၍ ယင်းရွှေသေတ္တာများကို ဘုရင့်ရှေ့တော်၌ ဖွင့်ဖတ်ရသည်။ ထိုရွှေသေတ္တာစံနစ်ကြောင့်ပင် သီပေါဘုရင်သည် မိမိလက်ထက် နိုင်ငံအခြေအနေကို သိရှိသတိရတန်သမျှရကာ နိုင်ငံအတွင်းလွှမ်းမိုးရမ်းကားနေသော #ရနောင်မောင်မောင်တုတ်နှင့် အပေါင်းပါတို့အား ဖမ်းဆီး ချုပ်နှောင်နိုင်ခဲ့သည်။ ၁၂၄၄-ခုနှစ်တွင် ယင်းသို့အုပ်ချုပ်ရေး ဖြောင့်မှန်အေးချမ်းတော့မည်ကဲ့သို့ဖြစ်လာစဉ် ဝန်ကြီး အချင်းချင်းသင်းကွဲကြပြန်သဖြင့် သီပေါမင်းလက်ထက် နိုင်ငံတော်တွင် မင်းတုန်းမင်းကြီးလက်ထက်ကကဲ့သို့ ငြိမ်းချမ်းခြင်းမရှိချေ။\n\n၁၂၄ဝ-ပြည့်နှစ်တွင် သီပေါမင်းတရားသည် ပြည်သူတို့ငွေကြေးပေါများ၍ နိုင်ငံတော်စည်ပင်ဝပြောစေရန် ရွှေမြို့တော်၌ ထီရုံတော်များဖွင့်လှစ်သည်။ ထီရုံဆယ်ရုံ၌ တနေ့လျှင်ဆယ်ကြိမ်ကျဖွင့်လှစ်ပေးရာ နိုင်ငံသူနိုင်ငံသားတို့သည် ထီကိုသာဂရုစိုက်နေကြ၍ စီးပွားရေးပျက်စီးသဖြင့် ရည်ရွယ်တော်မူရင်းအတိုင်းမရောက် သောကြောင့် ၁၂၄၃-ခုနှစ်တွင် ထီရုံများရုပ်သိမ်းတော်မူသည်။ ထီကြွေးတင်သူများအားလည်း ငွေတော်များထုတ်၍ ဆပ်ပေးတော်မူသည်။\n\nနိုင်ငံတွင်းအုပ်ချုပ်မှုများ တိုးတက်ရန် ဆောင်ရွက်သည့်ကြားမှ ယင်းသို့ယိုယွင်းနေစဉ် နိုင်ငံခြားဆက်သွယ်ရေးကိုလည်း အကောင်းဆုံးဖြစ်လာစေရန် မင်းတရားကြီးသည် ကြိုးစားခဲ့သည်။ မင်းတရားကြီးသည် ခမည်းတော် အရိုက်အရာကိုဆက်ခံတော်မူကြောင်း ဗိလတ်ရှိ #ဝိတိုရိယဘုရင်မကြီး ထံသဝဏ်လွှာပါးလိုက်သောအခါ ဘုရင်မကြီးထံ မှလည်း ဝမ်းမြောက်ကြောင်းသဝဏ်လွှာရောက်ရှိလာသည်။ နိုင်ငံတွင်း အင်အားများကွဲနေသည်ကို သိသောနယ်ချဲ့ နိုင်ငံများသည် မြန်မာနိုင်ငံအားဝိုင်းအုံကာ အခွင့်အလမ်းရရှိဖို့ကြိုးပမ်းကြလေသည်။\n\n၁၂၄၁-ခုနှစ်တွင် သီပေါဘုရင်သည် ဗြိတိန်နှင့် အသင့်အမြတ်ဆက်ဆံလေ၍ သံများစေလွှတ်ရာ ဗြိတိသျှပိုင်နက်မြေဒေသဖြစ်သော သရက်မြို့ကိုလွန်၍ သွားခွင့် မရသောကြောင့် ပြန်လာခဲ့ရလေသည်။ နောက်နှစ်တွင်မှ အိန္ဒိယဘုရင်ခံချုပ်နှင့် ဆင်းမလားမြို့တွင်တွေ့ဆုံခွင့်ရသည်။ သို့ရာတွင်မဟာမိတ် စာချုပ်အသစ်ချုပ်ဆိုရန် ပြောဆိုကြရာအကြောင်းမညီညွတ်ချေ။ ပဉ္စမသင်္ဂါယနာတင်မင်းတရားကြီးလက်ထက် ချုပ်ဆိုပြီးရှိသည့်စာချုပ်အတိုင်း လိုက်နာရန် နှစ်ဦးသဘောတူပြောဆို၍ နေပြည်တော်သို့ပြန်လာခဲ့ရသည်။ ယင်းသို့အင်္ဂလိပ်နှင့်မြန်မာဆက်ဆံရေး ခပ်တန်းတန်းရှိနေသဖြင့် မြန်မာတို့သည် မိမိနှင့်လွယ်ကူစွာ သဟဇာတဖြစ်နိုင်သော ပြင်သစ်တို့နှင့်ဆက်ဆံကြလေသည်။\n"
  },
  {
    "PageNo": 6,
    "Content": "၁၂၄၆-ခုနှစ်တွင် #ပြင်သစ်နိုင်ငံ သို့ မြန်မာသံတော်များ စေလွှတ်၍ ပြင်သစ်နိုင်ငံခြားရေးဝန်ကြီး #မွန်ရှာဖေရီ နှင့် စာချုပ်ချုပ်ဆိုခဲ့သည်။ စာချုပ်အရ မန္တလေးနေပြည်တော်သို့ ပြင်သစ်ကိုယ်စားလှယ် တစ်ဦးလာရောက်နေထိုင်သည်။ ပြင်သစ်လူမျိုး အင်ဂျင်နီယာ၊ စက်ဆရာ၊ ပိုးမွေးတတ်သူ၊ ဘဏ္ဍာရေး အတိုင်ပင်ခံစသည်တို့ မြန်မာမင်းထံလာ ရောက်အမှုထမ်းကြသည်။ မြန်မာရဲအဖွဲ့နှင့် စစ်တပ်ကိုလည်း ဣတလီနှင့် ပြင်သစ်အရာရှိတို့က သင်ကြားဖွဲ့စည်းပေးကြသည်။ ထို့ပြင် မန္တလေးမြို့နှင့် ပြင်သစ်ပိုင်တုံကင်မြို့ကို မီးရထားလမ်း ဆက်သွယ်ဖောက်လုပ်ရန် မန္တလေးမြို့၌ ပြင်သစ် ဘဏ်တိုက် တစ်တိုက်ဖွင့်ရန်၊ ထိုဘဏ်တိုက်သည် ကျောက်တွင်းလုပ်ငန်းနှင့် ရှမ်းပြည်လက်ဖက်လုပ်ငန်းကို တစ်ဦးတည်းပိုင် သဘောနှင့်ဆောင်ရွက်ရန်စသော အချက်များကိုသဘောတူခဲ့ကြပြီးဖြစ်သည်။ ယင်းအချက်များကြောင့် ပြင်သစ်တို့ မြန်မာနိုင်ငံ၌ အခြေစိုက်ပြီးဖြစ်သွားမည်ကို စိုးရွံ့သော အင်္ဂလိပ်တို့သည် မြန်မာနိုင်ငံ ပြင်သစ်တို့လက်သို့ မရောက်မီ မိမိတို့က လက်ဦးရန်အချက်ကိုစောင့်နေကြသည်။\n\nဤသို့သောအခြေအနေတွင် တောင်ငူမြို့၌ သစ်လုပ်ငန်းလုပ်နေသော #ဘုံဘိုင်ဘားမားကုမ္ပဏီ နှင့် သစ်လုံးခိုးမှုဖြင့် အရှုပ်အရှင်းဖြစ်ရပြန်သည်။ ကုမ္ပဏီနှင့် ဖြစ်ရသောအရေးအခင်းတွင် ဗြိတိသျှအစိုးရကဝင်ပါကာ နောက်ဆုံး မြန်မာသက္ကရာဇ် ၁၂၄၇-ခုနှစ် တန်ဆောင်မုန်းလတွင် ဗြိတိသျှတို့သည် မြန်မာနိုင်ငံကိုစစ်တိုက်ရန် ချီတက်လာကြသည်။ မြန်မာတို့ ဖက်မှလည်း လက်နက်ခြင်းမမျှသဖြင့် ကောင်းစွာမခုမခံနေသောကြောင့် ဗြိတိသျှတို့အခက်အခဲမရှိ မန္တလေးသို့ရောက် ရှိလာပြီးလျှင် ထိုနှစ်တန်ဆောင်မုန်းလဆုတ် ( ၈ ) ရက်နေ့တွင် သီပေါမင်းနှင့်တကွ တစ်မြို့လုံးကိုသိမ်း၍ မင်းမိဖုရား သားတော် သမီးတော်များအား အိန္ဒိယနိုင်ငံ မဒရပ်မြို့သို့ ရှေးဦးစွာခေါ်သွားလေသည်။\n\nထိုနောက်ဘုံဘိုင်ပြည်နယ် #ရတနာဂီရိမြို့ တွင် ထားသည်။ သီပေါမင်းတရားသည် မြန်မာသက္ကရာဇ် ၁၂၇၈-ခုနှစ်၊ နတ်တော်လပြည့်ကျော် ၆-ရက်နေ့ သက်တော် ( ၅၉ ) နှစ်၌ ရတနာဂီရိစံအိမ်တော်တွင် နတ်ရွာစံ​​တော်မူသဖြင့်အလောင်းတော်ကို ထိုမြို့၌ပင် သင်္ဂြိုဟ်လေသည်။ ၁၂၈၁-ခုနှစ်တွင် အရှင်မိဖုရားခေါင်ကြီးကို မြန်မာနိုင်ငံသို့ ပြန်ခွင့်ပြုရာရန်ကုန်မြို့၊ ဗဟန်းရပ် ကိုယ့်မင်းကိုယ့်ချင်းလမ်းရှိ တိုက်နန်းတော်၌ စံနေတော်မူသည်။ ၁၂၈၇-ခုနှစ်၊ နတ်တော်လဆန်း ၁ဝ-ရက်နေ့တွင် သက်တော် ( ၆၆ ) နှစ်၌ မိဖုရားခေါင်ကြီးနတ်ရွာစံသည်။ အလောင်းတော်ကို ရွှေတိဂုံစေတီတော် တောင်ဘက်ခြေတော်ရင်း ပန်းခြံတွင်း၌ ဂူသွင်းသင်္ဂြိုဟ်လေသည်။&nbsp;"
  }
]