[
  {
    "PageNo": 1,
    "Content": "အရိမဒ္ဒနပူရပုဂံပြည်တွင် အနော်ရထာမင်းကြီး၏ မြစ်တော်၊ ကျန်စစ်သားမင်းနှင့် စောလူးမင်း၏ မြေးတော် အလောင်းစည်သူမင်းသည် (၄၇၄-၅၂၉) နန်းသက် ၅၅ နှစ်ကြာအုပ်စိုးခဲ့သည်။\nခမည်းတော်မှာ စောလူးမင်း၏သား စောယွန်းဖြစ်ပြီး၊ မယ်တော်မှာ ကျန်စစ်သားမင်းကြီး၏သမီး ရွှေအိမ်သည် ဖြစ်သည်။အေဒီ ၁၀၈၉ တွင် ဖွားမြင်သော အလောင်းစည်သူအား ဘိုးတော် ကျန်စစ်သားမင်းကြီးက \"သီရိဇေယျသူ\" ဆိုသည့် ဘွဲ့အမည်ဖြင့် နန်းလျာထားသည်။ ကျန်စစ်သားမင်းကြီး ကွယ်လွန်ပြီးနောက် ၁၁၁၃ တွင် ထီးနန်းအမွေကို ဆက်ခံသည်။\nမင်းကြီး၏ဘွဲ့အမည်ကား \" သီရိတြိဘ၀နာ ဒိတျာပ၀ရ ပဏ္ဍိတ သုဓမ္မရာဇာ မဟာဓိပတိနရပတိစည်သူ \" ဟူ၏။ ရွှေဂူဒါယကာဟူ၍လည်း နောင်တွင်ခေါ်ဆိုကြသည်။\nအလောင်းစည်သူမင်းလက်ထက်တွင် နိုင်ငံတော်နယ်နိမိတ်မှာ တောင်ပိုင်းတွင် တနင်္သာရီ၊ အနောက်ဘက် တွင် ရခိုင်၊ အရှေ့နှင့် မြောက်ဘက်တွင် လူသူမရောက်သော တောင်တန်းဒေသများထိကျယ်၀န်းသည်။ မင်းကြီးသည် တိုင်းခန်းလှည့်လည်သည်ကများ၍ သာသနာအတွက် ကောင်းမှုကုသိုလ်များစွာကို ပြုခဲ့သည်။ ဦးကုလားရေး မဟာ ရာဇ၀င်ကြီးတွင် သမုဒ္ဒရာသို့ထွက်၍ သိန်းခို(သီရိလင်္ကာ)နှင့် မလ္လာယုသို့ပင်ရောက်ကြောင်း၊ လက်ညှိုးညွှန်ရာ ရေဖြစ်စေ၍ ဖောင်စကြာပင်ရသောမင်း၊ တူရိယာကိုင် ကျောက်ရုပ်များသည်ပင် အသက်၀င်ကာ ကြိုဆိုရသော ဘုန်းတန်ခိုးကြီးလှသည့်မင်း စသည်ဖြင့် ထူးဆန်းအံ့ဖွယ်ရာသော ဆိုရိုးစကားများလည်းရှိခဲ့သည်။\nမည်သို့ပင်ဆိုစေ အလောင်းစည်သူမင်းကြီးကား အနယ်နယ်အရပ်ရပ်တွင် စေတီပုထိုးပေါင်းများစွာ တည် ထားကိုးကွယ်ခဲ့သည်မှာ မှန်ပေ၏။ အထူးသဖြင့် ပုဂံတွင် ဥာဏ်တော် ပေ ၂၁၀ ကျော်မြင့်မားသော သဗ္ဗညုစေတီ၊ ကြေးစင်တစ်သောင်းရှိ ခေါင်းလောင်းတော်၊ ရွှေဂူကြီးဘုရားစသည့် ကုသိုလ်ကောင်းမှုများကို ထင်ရှားစွာပြုခဲ့သည်။ သဗ္ဗညုဘုရားသည် ပုဂံရှိ စေတီပုထိုးပေါင်းများစွာတို့အထဲမှ မြင့်မား၍ ထူးခြားလှသည့် ပုဂံ ဗိသုကာများ ဖော်ပြလျက် ရှိသည်။အထပ်အားဖြင့် ၄ ထပ်ရှိသည်။\nအထက်ထပ်သို့တက်ရန် လှေကားမုခ်၀၊ တစ်ဘက်စီတွင် အာနန္ဒာစေတီတော်ကြီးမှာ ကဲ့သို့ပင် ပုရိသရုပ်ကြီး များရှိ၏။ မုခ်ကပ် တံကဲပုံမှာလည်း လက်ရာမြောက်သည်။ ပထမထပ်နှင့် ဒုတိယထပ်တို့တွင် စင်္ကြလမ်းနှင့် ထောင့် စေတီများပါရှိသည်။ တတိယထပ်မှ အထက်ဆုံးရှိ ဂန္ဓကုဋိသို့တက်ရန် လှေကားပါရှိသည်။ သဗ္ဗညုအတွင်းလှေကား ခေါင်လွှာအဆင့်ဆင့်မှာ လက်ရာမြောက်လှပေသည်။"
  },
  {
    "PageNo": 2,
    "Content": "ရွှေဂူကြီးဘုရားကမူ ကောဇာ ၄၉၃ ခု၊ ကဆုန်လဆုတ် ၄ ရက်၊ တနင်္ဂနွေနေ့တွင် စတင်တည်ထောင်ပြီး နတ်တော်လဆုတ် ၁၁ ရက် ဗုဒ္ဓဟူးနေ့တွင် တည်ထားပြီးရာ တည်ဆောက်ချိန် ၈ လနီးပါးမျှ ကြာလေသည်။ ရွှေဂူကြီး ဘုရားသည် သဗ္ဗညုဘုရားအနီး ပိဋကတ်တိုက်၏ အနောက်ဘက်တွင်ရှိသည်။ ဥာဏ်တော်အမြင့်မှာ၆၈ ပေဖြစ်သည်။ အလောင်းစည်သူမင်းကြီးသည် ရွှေဂူကြီးစေတီတော်ကို မြေမှပေါက်လာသော သဏ္ဍာန်နှင့်တူစွာ တည်ဆောက်ထား သည်ဟု ရွှေဂူကြီးကျောက်စာတွင် ဖော်ပြထားသည်။ ရွှေဂူကြီးသည် ၁၈ ပေခန့်မြင့်သော အုတ်ခုံကြီးပေါ်တွင် တည် ဆောက်ထားခဲ့သည်။ ရွှေဂူကြီးဘုရား၏ တောင်ဘက် အုတ်ခုံကြီးနံရံတွင် ပန်းတော့နတ်ရုပ်များ တွေ့နိုင်သည်။ ဤ နတ်ရုပ်များသည် ရှိခိုးဟန်ဖြစ်သည်။ ရွှေဂူကြီးဘုရားအတွင်း ၀င်ပေါက်၏ ဝဲယာနံရံတွင် ကပ်ထားသော ရွှေဂူကြီး ဘုရားကျော်စာနှစ်ချပ်ကို တွေ့နိုင်သည်။\nပုဂံတွင် စာပေပညာထွန်းကားခဲ့ကြောင်း ရွှေဂူကြီးဘုရားကျောက်စာကိုကြည့်၍ သိနိုင်သည်။ ပါဠိဘာသာဖြင့် ရေးသားထားသော ရွှေဂူကြီးဘုရားကျောက်စာက အလောင်းစည်သူမင်းလက်ထက် ပါဠိစာပေထွန်းကားနေခြင်းကို သက်သေခံလျက်ရှိသည်။ ထို သို့သော ကောင်းမှုတော်များကြောင့် နောင်တွင် ရွှေဂူဒါယကာ ဟူ၍လည်း ခေါ်ဆိုကြ ခြင်းဖြစ်ပေမည်။\nအလောင်းစည်သူမင်းကြီးသည် ကိုယ်တိုင်က သူရဲကောင်းတစ်ဦးဖြစ်သည်နှင့်အညီ ပညာရှိများကို မြှောက်စား သည်။ အစွမ်းအစရှိသူများကို နေရာပေးသည်။ သွေးရင်းသားရင်းဖြစ်သော်လည်း မညှာမတာ အပြစ်ပေးတတ်သူ နေလို မီးလိုကျင့်တတ်သူဖြစ်သည်။\nအလောင်းစည်သူမင်းကြီး၏ ပြတ်သားသောသဘောထားကို သားတော် မင်းရှင်စောအား အပြစ်ပေးပုံကိုကြည့် လျှင် သိနိုင်သည်။ မင်းရှင်စောမှာအလောင်းစည်သူမင်းကြီးနှင့် ရတနာပုံမိဖုရားကြီးတို့မှ ဖွားမြင်သော သားတော်ကြီး ဖြစ်သည်။ အလောင်းစည်သူမင်းကြီးသည် တိုင်းတစ်ပါးမှ ဆက်သသော ပဘာ၀တီ မိဖုရား (ပဋိက္ကရား မင်းသမီး) သလွန်တော်ထက်တွင် စံနေစဉ် သားတော်များခစားရန်ရောက်လာသည်။ မင်းရှင်စောက မိဖုရားငယ် သလွန်တော်မှ မဆင်းဘဲနေသည်ကို မကျေနပ်။ ခမည်းတော်ကို မခစားဘဲ မျက်နှာလွဲ၍ အတန်ကြာအောင်နေပြီး ကိုယ်လက်မအီ မသာဖြစ်နေသည်ဟု အကြောင်းပြကာ ထွက်ခွာသွားသည်။ မင်းကြီးက သူချစ်ခင်သော မိဖုရားငယ်အပေါ် သားတော် ကြီး မကျေနပ်ကြောင်းသိပုံရသည်။ သို့သော် ထိုအကြောင်းအရာကြောင့် သားတော်ကို အပြစ်ယူခဲ့ခြင်းမရှိ။\n\n"
  },
  {
    "PageNo": 3,
    "Content": "မင်းရှင်စောမှာ စိတ်ထက်သော မင်းပျိုမင်းလွင် တစ်ပါးဖြစ်သဖြင့် စိတ်နှင့်မတွေ့လျှင် မတွေ့သလို မဆင်မခြင် လုပ်တတ်သည်။ အလောင်းစည်သူမင်းကြီးသည် အနန္တသူရိယအမတ်ကြီးအား လုပ်ရည်ကိုင်ရည်ကိုလည်း နှစ်ခြိုက် တော်မူ၍လည်းကောင်း၊ အစောင့်အရှောက်အထိန်းအသိမ်းကောင်း၍လည်းကောင်း၊ မင်းသားတို့သာ ၀တ်ထိုက်သော တုရင်အခြေတပ် ၀တ်လုံကို ပေးတော်မူခဲ့သည်။ တရံရောအခါ သဘင်ပွဲတော်တွင် ထိုတုရင်အခြေတပ်၀တ်လုံကို အနန္တသူရိယအမတ်ကြီးက ဆင်မြန်းကာ ဘုရင့်ပွဲတော်တက်ခဲ့သည်။ သားတော်မင်းရှင်စောမြင်လေလျှင်-\n\" ဤဖျင်ကား- မင်းထိန်း မင်းယတို့ ၀တ်ထိုက်သော အ၀တ်မဟုတ်၊ မင်းညီမင်းသားတို့သာ ၀တ်ထိုက်သော အ၀တ် ဖြစ်သည်။ သည်ကဲ့သို့ အရောရောအနှောနှော မ၀တ်စေနှင့် \" ဟုဆိုကာ ၀တ်လုံကို ချွတ်လဲစေသည်။\nထိုအကြောင်းကို မင်းကြီးကြားသိလေသော်\"ငါပေးတော်မူ၍ ၀တ်သည်ကို ငါမသေခင်က ဤကဲ့သို့ကျင့်သည်။ ငါမရှိ၍ မင်းဖြစ်တပြီကား- ငါ့သားတော်၊ ငါ့သမီးတော်၊ မှူးတော်၊ မတ်တော်တို့ကို ညှဉ်းပန်းနှိပ်စက်လတ္တံ့။\" ဟု မိန့် တော်မူ၍ စားကျေးစားလတ်နှင့်တကွ အခြွေအရံ၊ ရွှေငွေ ဥစ္စာပစ္စည်းတို့ကို ရုပ်သိမ်းတော်မူသည်။ မင်းရှင်စောကို လည်း နှောင်အိမ်တွင်း သွင်းထားတော်မူသည်။\nမင်းရှင်စော အကျဉ်းကျခံရစဉ် မယ်တော် ရတနာပုံမိဖုရားက မှူးမတ်များကို ချဉ်းကပ်ပြီး မင်းကြီးအား အသနားခံပေးရန် တောင်းပန်သည်။ မှူးမတ်များ လျှောက်တင်ဖန်များသော် အလောင်းစည်သူမင်းကြီးက မာန်မာန ကြီးပြီး ခက်ထန်သောမင်းရှင်စောကို ဆင်၊ မြင်း၊ ဥစ္စာပစ္စည်းအလုံးအရင်းတို့ကို ပေးပြီးလျှင်\" င့ါကို မျက်နှာသုန်၍ သွားဖူးလေပြီဖြစ်သောကြောင့် ငါ့မြို့တွင် မနေနှင့်\" ဟု နှင်ထုတ်တော်မူလေသည်။\nမင်းရှင်စောမရှိသည့်နောက် တိုင်းရေးပြည်ရာကိစ္စများကို ဆောင်ရွက်ရန် မိဖုရားငယ်တစ်ပါးမှ ဖွားမြင်သော သားတော် နရသူအား တာ၀န်ပေးသည်။ နရသူသည် ခမည်းတော်နာမကျန်းဖြစ်စဉ် ရွှေဂူကြီးဘုရားသို့ရွှေ့ပြောင်းယူ ဆောင်သွား၏။ အလောင်းစည်သူမင်းကြီး သက်သာလာသည့်အခါ နရသူက ခမည်းတော်ကွယ်လွန်လျှင် နန်းသိမ်း မည်ဟုကြံထားသော သူ့အကြံအစည်ပျက်မည်စိုးသဖြင့် မင်းကြီး၏မျက်နှာကို အ၀တ်တို့ဖြင့် ဖိအုပ်ကာ လုပ်ကြံလိုက် လေသည်။\nဘုန်းကြီးသော မင်းတစ်ပါးဟု ထင်ရှားသည့် အလောင်းစည်သူမင်းကြီးမှာ သားတော်အငယ် နရသူလက်ချက် ဖြင့် ၁၁၆၂ တွင် နတ်ရွာစံလေသည်။\n"
  }
]