[
  {
    "PageNo": 1,
    "Content": "ရှင်နဲမိနတ်သည် ရှင်ထွေးလှခေါ် သုံးပန်လှနတ်၏ သမီး ဖြစ်သည်။\nသုံးပန်လှသေလွန်စဉ် (၃) နှစ်သမီးနှင့် ကျန်ရစ်ရာမှ တပယ်ထောက်ရပ်ရွာ\n၌ပင် မိခင်အားလွမ်းဆွတ်ကာရင်ကွဲနာကျသေလျက် နတ်ဖြစ်ခဲ့သည်ဆို၏။&nbsp;<div><br></div><div>&nbsp;နတ်အုပ်ကဝိဒေဝကျော်သူ၏ ပြောပြချက်&nbsp;</div><div><br></div><div>&nbsp;မင်းတုန်းမင်းလက်ထက် ၁၈ဖေဖေါ်ဝါရီ ၁၈၅၇ ခုနှစ်တွင် နတ်အုပ်\nကပိဒေဝကျော်သူက ရှင်နဲမိနတ်အကြောင်းကို အောက်ပါအတိုင်း ပြောပြခဲ့\n၏။\n“အဘ မွန်ပြည်သား၊ အမိ ရှင်ဒွေးလှ၊ မွန်ပြည်က အညာ\nတကောင်းပြည်သို့ ပြန်လာရာ တပယ်ထောက်ရစ်ရွာတွင် အမိရှင် ဒွေးလှ\nအဖျားရောဂါကပ်ရောက်လေသည်။ နောက် မကြာမြင့်မီ သမီး ၃-နှစ်ရွယ်\nရှင်နဲမိ ဝမ်းကွဲနာနှင့်သေလျှင် နတ်ဖြစ်၍ ဦးရီးမဟာဂီရိ၊ မိကြီးရွှေမျက်နှာ၊\nအမိရှင်ဒွေးလှတို့နှင့်ပေါင်းမိ၍ အတူနေရပါသည်။\nဟူ၍ဖြစ်သည်။</div><div><br></div><div>ကုန်းတောင်ခတ်ကပြပုံ&nbsp;</div><div><br></div><div>ကုန်းဘောင်ခေတ်က ပြပုံနှင့်ပတ်သက်၍ ရှေးမှတ်တမ်း တစ်\nစောင်တွင်\n“ရှင်နဲမိနတ်မှာ ပန်းထဘီ၊ သိုရင်းအင်္ကျီ၊ ပုဆိုးတဘက် ဝတ်ဆင်ပြီးလျှင်\nသနားချစ်စရာ ချီတီးချင်းနှင့် ပန်းဆိုးနီစွာ ချီနတ်သံကို တီးမှုတ်သီဆို၍\nလက်လှကသည်\nဟူ၍ တွေ့ရှိရ၏။ ကုန်ဘောင်းခေတ် ရတနာပုံနေပြည်တော်\nတည်ထောင်စဉ်အခါကမူ ရှင်နဲမိနတ်ကို နတ်ထိန်း မိမင်းကောင်းက တာဝန်\nယူခဲ့ရသည်။<br></div><div><br></div><div>ထုလုပ်ကိုးကွယ်ပုံ</div><div><br></div><div>&nbsp;ရှင်နဲမိနတ်ကို ကြာခံပလ္လင်ထက်၌ မတ်တပ်ရပ်လျက် ထမီခါးချပ်\nဝတ်ဆင်ကာ လက်ကောက်ပုတီးစည်းပုံနှင့်တကွ လက်နှစ်ဘက်ကို လွှဲချ\nနေဟန် ကလေးရုပ်ထု ထုလုပ်ကိုးကွယ်ကြ၏။ ဤထုလုပ်ဟန်မှာ ပုဂံ\nရွှေစည်းခုံဘုရားအတွင်းနက် (၃၇)မင်း ရုပ်ထုများ ထုလုပ်ပုံဖြစ်သည်။\nအရပ်ဒေသအလိုက် မူကွဲအနည်းငယ်လည်းရှိပါသည်။<br></div>"
  },
  {
    "PageNo": 2,
    "Content": "နတ်ရာဇဝင်&nbsp;<div><br></div><div>ရှင်နဲမိနတ်ကို မနှဲလေးဟူ၍လည်း ခေါ်ဆိုကြသည်။ အချို့မှတ်\nတမ်းများ၌ ရှင်နဲမိ (၃)နှစ်သမီးအရွယ်တွင် ကွယ်လွန်ကာ နတ်ဖြစ်ကြောင်း\nဆိုကြ၏။ သို့သော် (၂)နှစ်သမီးအရွယ်၌ နတ်ဖြစ်ကြောင်း မူကွဲမှတ်တမ်း\nတို့ကိုလည်း တွေ့ရှိရသည်။ ရှင်နဲမိသည် ဥက္ကလာပမိဖုရား ရှင်ထွေးလှမှ\nဥက္ကလာပဒေသတွင် ဖွားမြင်ခဲ့သူဖြစ်သည်။ မိခင်နှင့်အတူ တကောင်းဒေသ\nသို့ လိုက်ပါသွားရာမှ တပယ်ထောက်ရပ်ရွာ၌ ကွယ်လွန်ကာ နတ်ဖြစ်ခဲ့ရ၏။\n၎င်းတပယ်ထောက်ရစ်ရွာမှာ အင်းဝမြို့တော်၏ အနောက်ဘက်တွင် တည်\nရှိပါသည်။</div>"
  }
]