[
  {
    "PageNo": 1,
    "Content": "ရွှေနပေနတ်သည် ရေနဂါး၏ သမီးဖြစ်သည်ဆို၏။ မောင်တင့်\nတယ်ကို တကောင်းဘုရင် လိုက်ဖမ်း၍ ရွှေစက်တော် ဘက်သို့ ထွက်ပြေး\nရစဉ် မောင်တင့်တယ်နှင့် ရွှေနပေတို့ ဆုံတွေ့ပေါင်းဖက်ခဲ့ကြ၏။ ထို့နောက်\nမောင်တင့်တယ်ကို နှမစောမိယာက တစ်ဆင့်ပြန်လည်ဆင့်ခေါ်လိုက်သော\nအခါ ရွှေနပေ ရင်ကွဲနာကျသေကာ နတ်ဖြစ်သွားခဲ့သည် ဆိုပါသည်။&nbsp;<div><br></div><div>&nbsp;နတ်အုပ် ကဝိဒေကျော်သူ၏ ပြောပြချတ်&nbsp;</div><div><br></div><div>&nbsp;မင်းတုန်းမင်းလက်ထက် ၁၈၊ ဖေဖေါ်ဝါရီ ၁၈၅၇ ခုနှစ်တွင်\nရွှေနပေနတ်အကြောင်းကို နတ်အုပ် ကဝိဒေဝကျော်သူက အောက်ပါ\nအတိုင်း ပြောပြခဲ့သည်။\n“ဧရာဝတီမြစ်ရိုးမြစ်ညာ နဂါးတို့ဘာဝ ကျက်စားသွားသည်တွင်\nတကောင်းပြည်က မောင်တင့်တယ်တောသို့ လှည့်ပတ်ပုန်းနေရာ ရွှေနပေ\nနဂါးမ ဧရာဝတီမြစ်ကမ်းဆိပ်တွင် လူမိန်းမ ယောင်ဆောင်၍ နေသည်နှင့်\nမောင်တင့်တယ်လည်း လူမိန်းမ. မှတ်၍ယူသည်။ ကိုယ်ဝန်ပဋိသန္ဓေ\nအရင့်အမာရှိမှ မောင်တင့်တယ်လည်း တကောင်းပြည်က လှည့်ဖြားခေါ်\nလာရာ လိုက်သည်နှင့် ရွှေနပနဂါးမလည်း ဆောင်သည့်ကိုယ်ဝန် နေ့စေ့\nလစေ့ ရောက်၍ နဂါးတို့ဘာဝ မလည်တောင်ရင်း ဥ ၂-လုံးကို ထူးခေါင်း\n၃၂ ထဲတွင် ပစ်ထားခဲ့ပြီးလျှင် ၈ကု၈လင်း၊ ဘောင်းလင်း၊ လယ်ကိုင်း မြို့များသို့\nပြန်လာရာ လင်မယားကွဲပြားသည့် စိတ်ဝေဒနာနှင့် သေ၍ နတ်ဖြစ်သည်”\nဟူ၍ဖြစ်သည်။</div><div><br></div><div>ထုလုပ်ကိုးကွယ်ကြပုံ&nbsp;</div><div><br></div><div>&nbsp;ရွှေနပေနတ်ကို နဂါးသမီးဖြစ်၍ ကြာခုံထက်၌ မတ်တပ်ရပ်လျက်\nအနေအထားပုံ၊ ဦးခေါင်းတွင် နဂါးလည်ပေါ် စည်းပုံ ဆောင်းထုလုပ်ကြ၏။\nဆူးနားတောင်းကို ပန်ဆင်လျက် လက်ယာလက်က ရင်ကိုပိုက်လျက်၊\nလက်ဝဲလက်က ကိုယ်၌ မြှောင်၍ချထားဟန်ဖြစ်ပါသည်။\nမင်းတုန်းမင်းလက်ထက် ရတနာပုံနေပြည်တော် တည်လုပ်ရန်\nမြေနေရာ ရှင်းလင်းခုတ်ထွင်စဉ်က ရွှေနပေနတ်ကို ပသ, တင်ကြရန်\nနတ်ထိန်းငစံသူကတာဝန်ယူခဲ့ရသည်။ ကပြပုံနှင့်ပတ်သက်၍လည်း\n“ရွှေနပေနတ် စွဲကပ်လျှင် တောင်ကြီးရှင်နတ်နည်း (ပွဲတက် ထဘီ၊ သိုရင်း\nအင်္ကျီ၊ တဘက်ဖြူ) ဝတ်ဆင်၍ ခရုမှ ဝမ်းပူချီ တေးချင်းနှင့် ကြော့ရှင်းမူ\nရာချိနတ်သံ<br></div>"
  },
  {
    "PageNo": 2,
    "Content": "ကို တီးမှုတ်ပစ်ဆိုပြီးလျှင် လက်ဝဲလက်ယာ သပြေပန်းကိုင်၍\nက.ခုန်ရပါသည်” ဟူ၍ရှေးမှတ်တမ်းတစ်စောင်၌ ဖော်ပြထား၏။&nbsp;<div><br></div><div>&nbsp;နတ်ရာဇဝင်</div><div><br></div><div>&nbsp;ရွှေနပေနတ်က မင်းဘူးမြို့ဇာတိဖြစ်သည် ဆို၏။ နဂါး၏ သမီး\n၃၇-ပင်း နတ်ရာဇဝင်\nနဂါးမဖြစ်ပြီး ပန်းဘဲမောင်တင့်တယ် မင်းဘူးအရပ်သို့ ထွက်ပြေးလာစဉ်\nတွေ့ဆုံမေတ္တာမျှခဲ့ကြသည် ဆိုပါသည်။ မောင်တင့်တယ်နှင့် နဂါးမ ရွှေနပေ\nတို့မှ သားရှင်ညိုနှင့် ရှင်ဖြူတို့ကို ဖွားမြင်ခဲ့သည်။ အချို့ကလည်း နဂါးမဖြစ်၍\nဥအဖြစ်သာ ပေါက်ဖွားခဲ့ခြင်းဖြစ်ကြောင်း ဆိုပါသည်။ ဤတွင် ရာဇဝင်ဇာတ်\nလမ်းအချို့၌ နဂါးမ၏ ဥနှစ်လုံးရေတွင်မျောပါသွားရာမှ ရသေ့ကကောက်ယူ\nလျက် ရှင်ဖြူ၊ ရှင်ညိုဟု အမည်ပေးခဲ့ကြောင်းလည်း တွေ့ရှိရ၏။ ရှင်ညိုနှင့်\nရှင်ဖြူတို့မှာလည်း နတ်ဖြစ်လာခဲ့ကြသည်။</div>"
  }
]