[
  {
    "PageNo": 1,
    "Content": "<div style=\"text-align: left;\">ကျောက်ထက်အက္ခရာတင်ပုံ…\n    …မင်းတုန်းမင်းကြီးက ဘုရားနှုတ်ကပါဌ်တော်တွေကို ကမ္ဘာတည် တာနဲ့အမျှ မပျောက်မပျက် တည်ရှိနေအောင် သာသနာပတဲ့အချိန်အထိ တည်စေဖို့ ကျောက်ပေါ်မှာ ရေးထိုးထားခဲ့ချင်တာဆိုတော့ ပိဋကတ်တော် ကျောက်စာဟာ အမှားအယွင်း ကင်းတဲ့မူ ဖြစ်ရမယ်။ ကင်းအောင်လည်း လူ့ လုံ့လ၊ လူ့ အစွမ်းနဲ့ ဖြစ်နိုင်တာကို အားလုံးလုပ်ဆောင်မယ်ဆိုပြီး ဆရာတော်၊ သံဃာတော်တွေနဲ့ စည်းဝေးတိုင်ပင်ပြီး သူ့ခေတ် သူ့အခါက ဖြစ်နိုင်တဲ့ အကောင်းဆုံးတွေကို ကြီးမားလှတဲ့စေတနာ၊ ပြည့်၀တဲ့ ယုံကြည်ချက်နဲ့ လုပ်ဆောင်သွားခဲ့ပါတယ်။\n    …ဗုဒ္ဓသာသနာတော် စင်စင်ကြယ်ကြယ် သန့်သန့်ရှင်းရှင်းနဲ့ ကာလများစွာ တည်ထွန်းရစ်စေချင်တယ်ဆိုတာ မင်းတုန်းမင်းကြီးရဲ့ ပကတူးက ဆန္ဒပဲ။ ဒါကြောင့် သူမင်းအဖြစ်ကို ရောက်လို့ ၄ နှစ်ပဲ ရှိသေးတယ်။ မန္တလေးမြို့ကို မတည်ရသေးဘူး။ ဘုရားဟောကြားတော်မူတဲ့ သုတ်၊ ဝိနည်း၊ အဘိဓမ္မာဆိုတဲ့ ပိဋကတ်သုံးပုံဟာ မြန်မာမင်းအဆက်ဆက် ထပ်ကာထပ်ကာ လက်နဲ့ရေး ကူးလာခဲ့ကြတာမို့ ကူးပါများတော့ မှားတာတွေ ပါရှိနေလိမ့်မယ်။ သူတတ်နိုင်သလောက် မတိမ်းမယိမ်း မှန်ကန်သေချာအောင် လုပ်ဆောင် လိုတယ်ဆိုပြီး ပိဋကတ်သုံးပုံကို ၁၂၁၈ ခုနှစ်မှာ အသစ်တစ်ဖန် ရွှေရေး၊ မင်ရေး၊ ကညစ်ရေး ၃ မျိုး ၃ စားနဲ့ “ပေထက်အက္ခရာ” တင်တယ်လို့ ခေါ်တဲ့ ပေပေါ်မှာ ရေးကူးတာတွေ လုပ်စေပါတယ်။\n    …ဒီလို မတင်ခင် အမှန်ကန်ဆုံးဖြစ်အောင် “သာသနာပြုဆရာတော်ကြီး” လို့ခေါ်တဲ့ သာသနာပိုင်အမှူးပြုတဲ့ တံဆိပ်ရပိဋကတ်မ ဆရာတော် ၄ ပါး၊ စာကြည့်ဆရာတော် ၃၀၊ စာတည်းဆရာတော် ၅၀၊ ပရိယတ်တတ် သံဃာ ၅၀ တို့က ရေးကူးမယ့်စာတွေ မှန် မမှန် ၊ စေ့စပ် သေချာစွာ စစ်ဆေးကြည့်ကြတယ်။ မှန်ကန်ပြီဆိုမှ ပိဋကတ်တိုက်စိုး၊ သွေးသောက်ကြီး၊ တိုက်စောင့်၊ အကြပ်၊ အစုရေး၊ ပိဋကတ်ရေး စတဲ့ အမှုထမ်း ၁၀၀ ကျော်က ကညစ်နဲ့ စုတ်နဲ့ ရေးကြတယ်။<br></div>"
  },
  {
    "PageNo": 2,
    "Content": "<div style=\"text-align: left;\">&nbsp;…ဒီလိုရေးနေခိုက်မှာ အမြဲမပြတ် ကြတ်မတ်ပြင်ဆင်ကြည့်ရှုဖို့…\n    (၁) ဒက္ခိဏာရာမ ဆရာတော်\n    (၂) စီးတော် မြင်း၀န်တိုက် ဆရာတော်\n    (၃) ဆီးဘန်းနီ ဆရာတော် တို့က တာ၀န်ယူကြပြန်တယ်။\n    \n    …ရေးပြီးတဲ့အခါ သူတို့ခေတ်က စာအရေးကောင်းတဲ့ လူတွေဖြစ်တဲ့ လွတ်စာရေး၊ ရုံးစာရေးတို့က ဒီဃ၊ ရဿ၊ ဣ၀ဏ်၊ ဥ၀ဏ်၊ နိဂ္ဂဟိတ်၊ အကျအန၊ မူပျက် မူပို၊ အကျအပေါက်၊ အမှားအယွင်း မရှိစေရအောင် တည်းဖြတ်စေပါသတဲ့။\n    …ကညစ်တို့ စုတ်တို့ ကိုင်ပြီး စာကို လက်နဲ့ ကူးရေးတဲ့အခါ ရေးချထည့်ရမှာ မထည့်မိ၊ မထည့်ရမှာ ထည့်မိတတ်တယ်။ လုံးကြီးတင်နဲ့ လုံးကြီးတင်ဆန်ခတ်လည်း မှားရေးတတ်တယ်။ သိရီလို့ ရေးရမှာကို သီရီလို့ ရေးတာမျိုးပေါ့။ တချောင်းငင်နဲ့ နှစ်ချောင်းငင် မှားရေးတတ်တယ်။ ပုရိသလို့ ရေးရမှာကို ပူရိသလို့ ရေးတာမျိုးပေါ့။ သေးသေးတင်ထည့်ဖို့ မေ့တာတို့လည်း ရှိတတ်တာကိုး။\n    …ဒါကြောင့် လွတ်စာရေးတွေကို ထပ်ပြီး အစစ်ခိုင်းရတာ ဖြစ်တယ်။ အဲဒါပြီးမှ တံဆိပ်တော်ရ စာတည်း ဆရာတော်၊ စာကြည့်ဆရာတော်တွေက တည်းကြ၊ ကြည့်ကြပြန်တယ်။\n    …ပေစာရေးတယ်ဆိုတာ အဲဒီခေတ်က ရေးခ ပေ ၁ အင်္ဂါကို ကျပ် သုံးဒင်္ဂါး ၁ ပြား ရသတဲ့။ ၁ အင်္ဂါဆိုတာ ၁၂ ချပ်၊ က ကာ ကိ ကီ ကံ ကား အထိပေါ့။ စာမျက်နှာ ၂၄ မျက်နှာ၊ တစ်မျက်နှာမှ ပျှမ်းမျှ စာ ၈ ကြောင်း၊ ဒါကြောင့် ၁ အင်္ဂါ စာ ၁၉၂ ကြောင်း လောက် ရှိပါတယ်။ စာရေးကောင်းသူတိုင်း တစ်နေ့ကို ၁ အင်္ဂါ မပြီးဘူး။ စာကို ငုံမိတဲ့လူမှ ပြီးတယ်။ ဥပမာ “ရှေးသရောအခါ ဗာရာဏသီပြည်၌” ဆိုတာကို ရှေးသရောအခါမှာ တစ်ခါ လှမ်းကြည့်၊ ဗာရာဏသီ တစ်ခါကြည့်၊ ပြည်၌ တစ်ခါကြည့်နေရင် အရေးနှေးတာပဲ။ ပြီးတော့ ပေရေးမှာ စာမှားရေးမိရင် ရေးမိတဲ့ အမှားစာလုံးရဲ့အလယ်မှာ ဗိန္ဒုဆိုတဲ့ အပြောက်ကလေး ကညစ်နဲ့ ထိုးဖောက်ပစ်ထား ခဲ့ရတယ်။ အပြောက်ပါတဲ့စာလုံးကို ဖတ်တဲ့လူက စာမှားမို့ ထည့်မဖတ်တော့ဘူး။ စာတစ်မျက်နှာမှာ ၃ကြိမ်တော့ အမှားခံတယ်။ ၄ ကြိမ်ထိ မှားနေရင် ရေးလက်စကိုရပ် ပေသစ်ယူပြီး အစကနေ အသစ် ပြန်ရေးပေးရတယ်။ ရှေးက ဓမ္မဒါနပြုချင်ရင် ဘုန်းကြီးကို ဒကာက ၀တ္ထုလှူတယ်။ ဘုန်းကြီးက “စာရေးဟတ္ထ္ကကံ” ခေါ်တဲ့ ပေစာရေးသမားကို ကျောင်းခေါ်ပြီး တစ်အင်္ဂါ ၁ိ နှုန်းနဲ့ အရေးငှားပေးပြီး ပူဇော်စေပါတယ်။<br></div>"
  },
  {
    "PageNo": 3,
    "Content": "<div style=\"text-align: left;\">…လွှတ်စာရေးတွေ စစ်ပြီးတဲ့ စာကို တံဆိပ်တော်ရ ဆရာတော်တွေက တစ်ကြိမ်ထပ်ပြီး တည်းသေးတယ်။ ကြည့်သေးတယ်။ ပြီးမှ အဆုံးသတ် လက်ခံတယ်။ အဲဒီ ရွှေရေး၊ မင်ရေး၊ ကညစ်ရေး ပိဋကတ်သုံးပုံ စာထုပ်ပေါင်း ၂၀၀ ကျော်၊ စာအင်္ဂါ နှစ်သောင်းကျော်ကို ရေးထိုးအပြီး ၆ နှစ်ကြာတဲ့အခါ အမရပူရ ပိဋကတ်တိုက်တော် ကနေပြီး မန္တလေးတောင်ခြေက ပိဋကတ်တိုက်တော်မှာ ဒီစာထုပ်တွေကို ပြောင်းရွှေ့ထားရှိပါတယ်။ (ပိဋကတ်တိုက်တော်ဟာ ကျောက်တော်ကြီးဘုရားမြောက်ဘက် မန္တလေးတောင်ခြေမှာ ရှိခဲ့တယ်။ အခုနေရာသာ ကျန်တော့တယ်။)\n    …ပိဋကတ်သုံးပုံကို ရွှေရေး၊ မင်ရေး၊ ကညစ်ရေး ၃ မျိုးနဲ့ သန့်သန့်ရှင်းရှင်း ရေးတင်ပြီးတဲ့နောက် ၄ နှစ်အကြာမှာ ကျောက်ထက်အက္ခရာတင်ဖို့ ကျောက်ဖျာကြီးတွေပေါ်မှာ ရေးထွင်းဖို့ ဆန္ဒဖြစ်ပြန်တယ်။ ဒါကြောင့် စကျင်တောင်က ကျောက်ပြားတွေကို နန်းတော်ထဲ သယ်ခဲ့ပြီး အရင်က သန့်စင်ထားတဲ့ ပိဋကတ်တော်တွေကို ကျောက်ဖျာထက်မှာ ရေးထိုးစေပါတယ်။\n    ဒီအခါ ဆရာတော် သံဃာတော်များဘက်က ကြပ်မတ်ရတာက…\n    (၁) တောင်ဆောင်တော်မိဖုရာဆရာ\n    (၂) မြတောင်မြို့စား သေနပ်၀န်ကြီး ဆရာ\n    (၃) စီးတော် မြင်း၀န်တိုက် ဆရာတော် တို့ဖြစ်ကြတယ်။\n    လူပုဂ္ဂိုလ်ဘက်ကတော့…\n    (၁) အတွင်း၀န် ခန်းပတ်မြို့စားကြီး မဟာသီရိဥဇနာ\n    (၂) အတွင်း၀န် ယောမြို့စားမင်းကြီး မဟာမင်းလှစည်သူ\n    (၃) သံတော်ဆင့် ခင်မမင်း၀န် မိုင်းခိုင်းမြို့စား မဟာသီရိဇေယျ ခေါ် ပိဋကတ်တော်အုပ် ဦးယံ\n    (၄) သံတော်ဆင့် နေမျိုးရာဇစည်သူ\n    (၅) အမိန့်တော်ရေး မင်းထင်ဇေယျသူ\n    (၆) အသုံးစာရေး နေမျိုးသီရိကျော်သူ တို့ ဖြစ်ကြပါတယ်။\n    ...သီဟိုဠ်စွယ်တော်ကြုတ်ပုံစံ ကျောက်စာဂူတန်း...\n    …ပိဋကတ်သုံးပုံတော်ကို ကျောက်ပြားတွေပေါ်မှာ ရေးထွင်းစေတဲ့အခါ…\n    ၀ိနည်း ၅ ကျမ်း ပါဠိတော်က ချပ်ရေ ၁၁၁ ချပ်\n    အဘိဓမ္မာ ၇ ကျမ်း ပါဠိတော်က ချပ်ရေ ၂၀၈ ချပ်\n    နိကာယ် ၅ ကျမ်း၊ သုတ် ၃ ကျမ်း ပါဠိတော်က ချပ်ရေ ၄၁၀ ချပ်\n    ပေါင်း ၇၂၉ ချပ် ထွက်လာပါတယ်။\n    …ဒီကျောက်စာချပ်တွေကို ကုသိုလ်တော်ဘုရားကြီးရဲ့ ပထမ မဟာရံတံတိုင်းအတွင်းမှာ ၄၂ ချပ်၊ ဒုတိယ မဟာရံတံတိုင်းအတွင်းမှာ ၁၆၈ ချပ်၊ တတိယ မဟာရံတံတိုင်းအတွင်းမှာ ၅၁၉ ချပ်၊ ကျောက်စာတစ်ချပ်ကို သီဟိုဠ်စွယ်တော်ကြုတ်ပုံ အုတ်ပြာသာဒ် တစ်ခုစီအတွင်းမှာ မြေ၀င် တစ်တောင်ထားပြီး အခိုင်အမာ စိုက်ထူ ထားစေပါတယ်။<br></div>"
  },
  {
    "PageNo": 4,
    "Content": "<div style=\"text-align: left;\"> …ပထမ မဟာရံတံတိုင်းအတွင်းက အင်္ဂါထောင့်မှာတော့ ပိဋကတ်တော်သုံးပုံ ပါဠိတော်တွေကို ကျောက်ထက် အက္ခရာတင်တဲ့အကြောင်း သံပိုင်း မော်ကွန်းနဂုံး ကျောက်စာကြီးတစ်ချပ် ရေးထိုး စိုက်ထူထားပါတယ်။ ဒါကြောင့် ကျောက်စာပေါင်း ၇၃၀ ပါ။ အဲဒီစာရင်းမှာ မပါတဲ့ နောက်တိုးကျောက်စာ သုံးချပ်လည်း ရှိပါ သေးတယ်။ အဲဒါက ပထမတံတိုင်းအတွင်း တနင်္ဂနွေထောင့်မှာပါ။ မင်းတုန်းမင်းကြီး လှူသွားခဲ့တဲ့ အလှူတော်တွေက ကုန်ငွေကို စာရင်းတင်ပြီး သင့်ငွေပေါင်း ၂၂ ကုဋေနဲ့ ၆ သန်းဖိုးမျှ ရှိတယ်လို့ တင်ပြတဲ့ အလှူတော်စာရင်း ကျောက်စာ ၃ ချပ် ဂူကြီး ၂ ခုအတွင်းမှာ စိုက်ထူထားတာပါ။ ဒီကျောက်စာတွေကတော့ ကြေးမြင်မိဖုရားကြီးက တိုက်တွန်းလို့ ၀က်မစွတ် ၀န်ထောက်ကရေးပြီး ၁၂၈၃ ခုနှစ်ကမှ စိုက်ထူထားတာ ဖြစ်ပါတယ်။\n    ** ဆက်လက် ထိန်းသိမ်း စောင့်ရှောက်နေကြပုံများ…\n    …မင်းတုန်းမင်းကြီး လှူဒါန်းထားခဲ့တဲ့ ပိဋကတ်ကျောက်စာတွေဟာ အခုဆိုရင် နှစ်ပေါင်း ၁၀၄ နှစ်(စာတမ်းဖတ်ချိန် ၁၉၇၂ ထိဖြစ်ပါတယ်) (ယခု ၂၀၁၂ ထိဆိုလျှင် ၁၄၄ နှစ်) ကြာမြင့်ပါပြီ။ ဒီလို ကြာမြင့်တဲ့ အချိန်မျိုးမှာ နောက်သား နောက်လူတွေက မင်းတုန်းမင်းကြီး လှူထားခဲ့တဲ့ ပိဋကတ်တော်တွေက အင်မတန် အခိုင်အမာ ပုံစံမျိုးပဲ။ ပျက်စီး ယိုယွင်းမှာ စိုးရိမ်စရာ မရှိဘူးလို့ အောက်မေ့ပြီး အမှုမဲ့ အမှတ်မဲ့ မထားကြပါဘူး။ မိမိတို့ တတ်အားသမျှ ဂေါပကအဖွဲ့များ ဖွဲ့ပြီး ဖြစ်နိုင်တဲ့နည်းနဲ့ မပြတ်တမ်း ဆက်ပြီး စောင့်ရှောက် ထိန်းသိမ်း ထားကြပါတယ်။\n    …မင်းတရားကြီး ကျောက်ထက်အက္ခရာ တင်စဉ်က ထွင်းပြီးသား စာလုံးအချိုင့်ထဲမှာ ရွှေမင်များ ထပ်ပြီး ရေးစေတာမို့ သလင်းကျောက်ဖြူပြားတွေပေါ်က ရွှေစာလုံးတွေအဖြစ်နဲ့ ဖတ်ကြရပါတယ်။ ဒီရွှေစာလုံးများဟာ နှစ်အတန်ကြာတော့ ပွန်းတယ်၊ ပါးတယ်ဆိုတာမျိုး ဖြစ်လာပါတယ်။ ဒါကြောင့် မင်းတုန်းမင်းကြီး နတ်ရွာစံလို့ သားတော်သီပေါမင်း ထီးနန်းဆက်ခံတဲ့အခါ သီပေါမင်းက ပထမဆုံးအကြိမ် ရွှေမင်ထပ်စေတယ်လို့ သိရပါတယ်။ ဒါဟာ ပထမဆုံးအကြိမ်နဲ့ နောက်ဆုံးအကြိမ် ရွှေမင် ရေးထပ်ခြင်းပါပဲ။<br></div>"
  },
  {
    "PageNo": 5,
    "Content": "<div style=\"text-align: left;\">&nbsp;...ဖခင်ဘုရင်ကြီး လှူခဲ့တဲ့ ကုသိုလ်တစ်ရပ်ကို သားရှင်ဘုရင်က ဆက်လက် လှူဒါန်းတာမျိုးမို့ မထူးဆန်း လှဘူးလို့ ပြောချင်လည်း ပြောပါ။ နို့ပေမယ့် သီပေါဘုရင်လက်ထက်မှာ မြန်မာတွေ သူ့ကျွန်ဖြစ်ရလို့ မြန်မာမင်းဆက် လုံး၀ကုန်ဆုံးသွားတဲ့အခါ တိုင်းသူပြည်သားတွေကလည်း ဖြစ်တဲ့နည်းနဲ့ ဒီကျောက်စာတော်တွေကို ဆက်လက် ထိန်းသိမ်းကြပုံကတော့ အလွန်စိတ်၀င်စားစရာ ကောင်းပါတယ်။ တခြားနိုင်ငံတွေမှာ ဒီအဖြစ်မျိုး ရှိမယ်မထင်ဘူး။ ဗုဒ္ဓဘာသာ မြန်မာနိုင်ငံမို့ ဒီလိုလုပ်ကြတယ် ထင်ပါတယ်။\n    …သက္ကရာဇ် ၁၈၈၅ ခုနှစ် (၁၂၄၇) ခုမှာ မြန်မာဘုရင်ကို ဗြိတိသျှနယ်ချဲ့သမားက “ကြက်ကလေး ငှက်ကလေးကို ဖမ်းသလို” ဖမ်းဆီးခေါ်ဆောင်သွားပြီး မြန်မာပြည်ကို သိမ်းပိုက် ကျွန်လုပ် အုပ်ချုပ်လိုက်တယ်။ အဲဒီအချိန်မှာ မန္တလေးမြို့ရိုးထဲမှာ နေထိုင်ကြ တဲ့ မြန်မာမင်းမှုထမ်းတွေအားလုံးကို မြို့ပြင်အထွက်ခိုင်းပါတယ်။ တစ်အိမ်ထောင်ကို ငွေ ၁၅ိ ပြောင်းရွှေ့စရိတ် ပေးသတဲ့လေ။ ဒီအထဲ ဘယ်သူမှ မနေရအောင် နှင်ပြီးတဲ့နောက် သူတို့တပ်တွေက တစ်ခါတည်း တပ်စွဲချ ရပ်နေကြတယ်။ ပြီးတော့ မန္တလေးမြို့အတွက် အချက် အချာကျတဲ့ မန္တလေးတောင်ခြေ တစ်ဝိုက်မှာလည်း နယ်ချဲ့စစ်တပ်တွေ အလုံးအရင်းနဲ့ ချထားလိုက်တယ်။ ဒါကြောင့် မင်းတုန်းမင်းကြီးရဲ့ ကုသိုလ်တော်တွေဖြစ်တဲ့ မဟာသကျမာရဇိန် ကျောက်တော်ကြီးဘုရား၊ မဟာလောက မာရဇိန် ကုသိုလ်တော်ဘုရား၊ အတုမရှိကျောင်းတော်ကြီး၊ သုဓမ္မာဇရပ်တန်း စတဲ့ နေရာတွေမှာ စစ်တပ်တွေနဲ့ တင်းကျမ်း ဖြစ်သွားပါတော့တယ်။\n    …ပြည်သိမ်းတပ်တွေ နေရာယူ တပ်စွဲချရပ် ထားတဲ့ ကျောင်းကန်ဘုရားတွေအတွင်း ဗုဒ္ဓဘာသာ၀င်တွေကို လုံး၀ ၀င်ခွင့် ထွက်ခွင့် မပြုဘူး။ တပ်တွေစွဲထားတာက တစ်နှစ်လည်း မဟုတ်၊ နှစ်နှစ်လည်း မဟုတ်တဲ့အပြင် နယ်ချဲ့ စစ်တပ်များကြောင့် ဗုဒ္ဓဘာသာ အဆောက်အအုံများ ပျက်စီးကြရတာတွေ ရှိပါတယ်။<br></div>"
  },
  {
    "PageNo": 6,
    "Content": "<div style=\"text-align: left;\">&nbsp;...ဒါကို ပြည်သူတွေက သိကြတဲ့အခါ စိတ်လက် မချမ်းမသာ ဖြစ်ကြရတယ်။ ဒါကြောင့် ၅ နှစ်ကြာတဲ့အခါ ရန်ကုန်မြို့က ပါလာတဲ့ မြေတိုင်းစာရေးကြီး ဦးအောင်ပန်းက ဦးဆောင်ပြီး ဝိတိုရိယဘုရင်မရဲ့ အုပ်ချုပ်ပုံဥပဒေမှာ တိုင်းသူပြည်သူများ ဘယ်သူမဆို လွတ်လပ်စွာ ယုံကြည်ကိုးကွယ်ခွင့်ရှိတယ်လို့ ဆိုထားတယ်။ ဗုဒ္ဓဘာသာ ကျောင်းကန်ဘုရား တွေရဲ့အတွင်းမှာ တပ်စွဲထားတဲ့ စစ်တွေကို ဖယ်ရှားပေးပြီး ပျက်စီးကုန်တာတွေကို ပြုပြင်ခွင့်ရဖို့ တောင်းဆို ကြစို့လို့ နန်းမြို့တွင်းက ထွက်ခွာလာကြတဲ့ မင်းမှုထမ်းဟောင်းတွေနဲ့ တိုင်ပင် စည်းရုံးပါတယ်။\n    …နယ်ချဲ့အစိုးရဆီက အခွင့်အမိန့်ရတာနဲ့ တစ်ပြိုက်နက် ကုသိုလ်တော်ဘုရား ဆွမ်းတော်ကြီးကပ်လှူတဲ့ပွဲ၊ ကိုယ့်ဘုရင် ပါတော်မူပြီး ပထမဆုံးအကြိမ်ကို ၁၂၅၂ ခုနှစ် (၁၈၉၀) ခုမှာ ကျင်းပရတယ်။ ဒီပွဲကို ဘုရားပရ၀ဏ် ပတ်လည်မှာ မကျင်းပနိုင်ခဲ့ဘူး။ အတုမရှိ ကျောင်းတော်ကြီးနဲ့ မှန်ကျောင်းရဲ့ကြားက ကွက်လပ်ကြီးမှာ ကျင်းပ ရတယ်။ စစ်တပ်တွေက ရှိနေသေးတော့ လူတွေက ကြောက်နေသေးလို့ ထင်ပါတယ်။\n    …အဲဒီပွဲ ပြီးတဲ့အခါ ဘုရားထဲကို ၀င်ခွင့် ထွက်ခွင့်ရကြလို့ ဘုရားကို သေသေချာချာ စစ်ဆေးကြည့်ရှုတော့ မြင်မကောင်းအောင် ပျက်စီးယိုယွင်းပြီး အဖိုးတန် ပစ္စည်းမှန်သမျှ စစ်တွေက ခိုးဝှက် ယူငင်သွားတာကို ကြေကွဲဖွယ် တွေ့ကြရတယ်။\n    …ကုသိုလ်တော်ဘုရားဟာ မင်းတုန်းမင်းကြီးလှူတဲ့ ကုသိုလ်ထဲမှာ အမွန်မြတ်ဆုံးတစ်ခုလို့ ယူဆပုံရတာကြောင့် တန်ဖိုးကြီးတဲ့ ရွှေ၊ ငွေ ၊ ကျောက်သံပတ္တမြားတွေလည်း အများကြီး တပ်ဆင်လှူဒါန်းထားတဲ့ ဘုရားပါ။ ဒါပေမယ့် ရွှေ၊ ငွေ၊ ကျောက်သံပတ္တမြား မဆိုထား နဲ့၊ ကျောက်စာဂူတွေပေါ်က ထီးအထွဋ်မှာ တပ်ဆင်တဲ့ ကြေးဆည်းလည်းတောင် ချမ်းသာမပေးဘူး။ စစ်တွေက ယူတယ်။ ဖျက်ဆီးလိုက်ပုံကလည်း နတ်စောင်းတန်း စောင့်တဲ့ ကျောက်ဘီလူးတောင် ခေါင်းဖြုတ်ပစ်ခဲ့ကြသတဲ့။ ခြင်္သေ့ရုပ်က ကျောက်လက်သည်း မကျန် ခွာယူသတဲ့။ ဒါကြောင့် ဗုဒ္ဓဘာသာ၀င်တွေက မင်းတရားကြီးရဲ့ ကုသိုလ်တော်ကို တို့တတ်အားသလောက် ပြန်လည် မွမ်းမံပြင် ဆင်မယ်ဆိုပြီး လူတွေ စုဝေးကြ စိုင်းပြင်းကြတယ်။ ဒီလို စိုင်းပြင်းတဲ့အခါ ကုသိုလ်ရှင်ရဲ့ ဆွေမျိုးအဆက်အနွယ် တစ်စုံတစ်ယောက် ကျန်ရှိ ရစ်ခဲ့ရင် ဒီဆွေမျိုးများက ပြုပြင်မယ်ဆိုရင် သူတို့မှာ အခွင့်အရေး အပြည့်အ၀ရှိပေတယ်။ သူတို့ မပြုပြင်နိုင်ဘူး၊ သူတစ်ထူးကို ခွင့်ပြုတယ်ဆိုမှ တခြားလူတွေက ကုသိုလ်ဟောင်းကို ပြင်ဆင်ခွင့်ရှိတယ်ဆိုပြီး ဆရာတော်၊ သံဃာတော်များ အပါအ၀င် မင်းတရားကြီးရဲ့ အနွယ်တော်များနဲ့ မှူးကြီးမတ်ရာများကိုပါ ဖိတ်ကြား တိုင်ပင်ကြပါတယ်။<br></div>"
  },
  {
    "PageNo": 7,
    "Content": "<div style=\"text-align: left;\">…ဒီအခါမှာ အတုမရှိဆရာတော်ကြီးနဲ့ မင်းတရားကြီးရဲ့ မင်္ဂလာအိမ်တော်ပါများဖြစ်ကြတဲ့ ကင်း၀န်မင်းကြီး၊ လှေသင်း အတွင်း ၀န်မင်း၊ ညောင်ရွှေစော်ဘွားကြီး (ဆာစောမောင်)၊ မြေလတ်၀န်၊ တောင် ၁၅၀ ဗိုလ်၊ မိုးဗြဲစစ်ကဲတော်ကြီးစတဲ့ ရဟန်းရှင်လူ ပုဂ္ဂိုလ်တွေ ကပါ သဘောကြိုက်ညီပြီး ကုသိုလ်တော်က အပျက်အစီးတွေကို ပြည်သူအားနဲ့ ပြင်ဆင်ကြဖို့ ဆုံးဖြတ်ပါတယ်။\n    …စင်စစ်တော့ တစ်ဦးတစ်ယောက်တည်းအနေနဲ့ မတတ်နိုင်တာမို့ အားလုံးဝိုင်း၀န်းစုပေါင်းပြီး ကိုယ်နိုင်သလောက် တာ၀န်ယူကြတဲ့နည်းနဲ့ လုပ်ဆောင်ကြတာ ဖြစ်ပါတယ်။\n    …သီပေါမင်း ပါတော်မူအပြီး ၆ နှစ်အကြာမှာ ပထမဆုံးဖွဲ့စည်းတဲ့ ကုသိုလ်တော် ဂေါပကအဖွဲ့ကတော့ မြေတိုင်းစာရေးကြီး ဦးအောင်ပန်း၊ အရပ်လူကြီး ဦးဘ၊ ဦးချမ်းငြိမ်း၊ ဦးအိုင်၊ ဦးမောင်ကြီး၊ ဦး၀၊ ဦးလုံး၊ အကွက်လူကြီး ဦးခက်၊ ဦးနု၊ ဦးထွန်းပေါ်၊ ဦးမွှန်း၊ ဦးပို၊ ဘုရားဒကာ ဦးဆိုင်း၊ ဘုရားဒကာ ဦးရာကျော်၊ ဘုရားဒကာ ဦးပြောင်း၊ ဘုရားဒကာ ဦးထုံးတို့ ဖြစ်ပါတယ်။ …မင်းတရားကြီးရဲ့ ကုသိုလ်တော်ကို ဗုဒ္ဓဘာသာတွေ ၀င်ခွင့်ရလို့ ဘာတွေများ ပျက်စီးကုန်သလဲလို့ ကြည့်တဲ့အခါ…\n    …စေတီတော်ကြီးလည်း တစ်ဆူလုံး ရစရာမရှိအောင် ပျက်စီးနေတယ်။ စေတီတော်ခြေရင်းမှာ ခင်းထားတဲ့ အီတာလျံကျောက်ပြား၊ ဖန်မြေ၊ မှန်မြေတွေဟာလည်း အားလုံးခွာယူထားလို့ ဟောင်းလောင်းဖြစ်နေရစ်တယ်။ အလွန်အဖိုးထိုက်တန်တဲ့ ထီးတော်လည်း မြေကိုချထားပြီး တန်ဖိုးရှိတာဟူသမျှ ဖြုတ်ယူထားလို့ သံထီးရိုးချည်း ပျက်စီးကျန်ရစ်တယ်။ သီပေါမင်းလှူထားတဲ့ စန္ဒီထီးတို့ ဗြဟ္မာဥက္ကဌ်တို့စတဲ့ ပစ္စည်းအဖိုးတန်မှန်သမျှလည်း တစ်ခုမှ မကျန်ရစ်တော့တာကို တွေ့ကြရတယ်။ …အပျက်အစီးစာရင်း ကောက်တဲ့အခါ ကုသိုလ်တော်စေတီမှာ တင်လှူထားတဲ့ ထီးတော်ကချည်း ထီးတော်မှာ တပ်ဆင်တဲ့ ပတ္တမြားကျောက်နီကြီး အဖိုးမဖြတ်နိုင်တာ တစ်လုံး၊ ရွှေ ၁၀ိ သားနဲ့ စိန်အလုံး ၅၀ စီထားတဲ့ ငှက်မြတ်နား ၁ ခု၊ ချရားသီး ၁လုံးမှာ ရွှေ ၁၀ိ သား၊ ပတ္တမြား ကျောက်နီ ၁ လုံး၊ န၀ရတ် ၄၅ လုံးစီ စီတဲ့ ချရားသီး ၂၇ လုံး၊ ငွေ တစ်ပိဿာစီနဲ့လုပ်တဲ့ ဆည်းလည်း ၁၅ လုံး၊ သံထီးပေါ်မှာကွပ်တဲ့ ဘော်က ပိဿာ ၂၅၀၊ ချတဲ့ရွှေအချိန်က ၂၅ ပိဿာ၊ ဘုရားလုံးပတ်မှာ ချထားတဲ့ရွှေ ၃၅ ပိဿာ၊ အီတာလျံမှန်အုတ် ၁၅၀၀၀၊ အဖိုး ၂သိန်းကျော်တန် စိန်ထီးဖြူ၊ အဖိုး ၁သိန်းကျော်တန် ဗြဟ္မာဥက္ကဌ်၊ အဖိုး ၃သိန်းကျော်တန် ဗြဟ္မာ့တန်ဆာနဲ့ မင်းမြောက်တန်ဆာ ၅ ပါး၊ ဖန်မီးပဒေသာကြီးတွေ စေတီရံသံထီး၊ ကြာသွတ်ပန်းအိုးက သံပန်းခိုင်တွေ၊ မုခ်တံခါးကြီး ၁၂ ခုက နတ်ရုပ်၊ ပန်းဖူးပန်းနွယ်၊ ပန်းပုထည်တွေ ပျောက်ပျက်နေတာ တွေ့ကြရပါတယ်။<br></div>"
  },
  {
    "PageNo": 8,
    "Content": "<div style=\"text-align: left;\">&nbsp;…ကုသိုလ်တော်ရဲ့ မဟာတံတိုင်းအပြင်ဘက်မှာ အနောက်ဘက်က အုတ်ဇရပ်ကြီး ၁၁ ခု၊ တောင်ဘက်က ၁၁ ခု၊ မြောက်ဘက်က ၁၂ ခု၊ ပေါင်း ၃၄ ခု ဆောက်လုပ်ထားကြရာမှာလည်း အုတ်ဇရပ်ကြီး ၁၃ ဆောင်က လုံးလုံးပျက်စီးနေပြီး ၁၉ ဆောင်က တစ်၀က်တစ်ပျက် ပျက်စီးနေပါတယ်။ ဒီဇရပ်တွေကိုဖြို၊ အုတ်တွေယူပြီး လမ်းခင်းထားတာ၊ စန္ဒာမုနိဘုရားတောင်ဘက်က လားတပ်ထဲမှာ ခုထက်ထိ တွေ့မြင်နိုင်ပါသေးတယ်။\n    …ကုသိုလ်တော်ထဲက ကျောက်စာဂူတွေမှာလည်း ကျောက်ဖျာကြီးတွေရဲ့ ထိပ်နဲ့ဘေးမှာ ချထားတဲ့ရွှေနဲ့ စာလုံးတွေမှာရေး ထား တဲ့ ရွှေတွေအားလုံး ပွန်းကုန် ပျောက်ကုန်တဲ့အပြင် ဂူရဲ့အထွဋ်မှာထားတဲ့ သံထီးတွေမှာ ဆွဲထားတဲ့ ကြေးဆည်းလည်းတွေလည်း တစ်လုံးမှ မရှိတော့ဘူး။ ထီးတစ်ခုမှာ ဆည်းလည်း ၉ လုံးစီမို့ ဆည်းလည်းပေါင်း ၆၅၇၀ ပျောက်ပါတယ်။ ဒါကြောင့် ပထမဆုံး မြင် မကောင်းဖြစ်နေတဲ့ စေတီတော်ရဲ့ ချရာသီးကအစ မြေအထိလုံးပတ်ကို အင်္ဂတေများ စကိုင်ကြရတယ်။\n    …ဒီအလှူဟာ ဘုရင်ကမဟုတ်ဘဲ တိုင်းသူပြည်သားအနေနဲ့ စလှူတဲ့အလှူလို့ခေါ်ရမှာဖြစ်ပါသည်။<br></div>"
  }
]