[
  {
    "PageNo": 2,
    "Content": "နတ်ရာဇဝင်&nbsp;<div><br></div><div>ထီးဖြူဆောင်းနတ် ခေါ် ပုဂံကွမ်းဆော်မင်းနှင့်ပတ်သက်၍ မှန်နန်း\nရာဇဝင် (ပထမတွဲ) စာ ၂၂၇တွင်\n“အလယ်ပြင်သည်တွင် စုက္ကတေးကို ပဋိသန္ဓေခြောက်လရှိသောအခါ\nညောင်ဦးစောရဟန်း အနိစ္စရောက်တော်မူ၏။ ကွမ်းဆော်မင်းဖြစ်တော်မူ\nလျှင်...“ဟူ၍ တွေ့ရှိရ၏။ ထို့ကြောင့် စုက္ကတေးကို ဖွားမြင်သော နှစ်၌\nကွမ်းဆော်မင်း နန်းတက်ပါသည်။ စုက္ကတေးဖွားမြင်သောနှစ်မှာ ဇာတာ\nတော်ပုံရာဇဝင်အရ သက္ကရာဇ် ၃၅၃ခု(ခရစ်နှစ်၉၉၁) ဖြစ်၏။\nတစ်ဖန် ကွမ်းဆော်မင်းနတ်ရွာစံသော နှစ်ကိုလည်း မှန်နန်\nရာဇဝင် (ပထမတွဲ) စာမျက်နှာ ၂၃၇ တွင်\n“(အနော်ရထာမင်းစော) မင်းဖြစ်၍ သုံးနှစ်ရှိလျှင် ကျောင်း ဆောက်၍\nတစ်နှစ်ရှိလျှင် ကျောင်းဖြူမင်းအနိစ္စရောက်၏\nဟူ၍ တွေ့ရှိရသည်။ အနော်ရထာမင်း နန်းတက်သော နှစ်ကို\nခရစ်နှစ် (၁ဝ၄၄) ခုနှစ်ဟု ပညာရှင်အများက လက်ခံထားပြီးဖြစ်၏။\nထို့ကြောင့် ကွမ်းဆောင်ကျောင်းဖြူမင်း နတ်ရွာစံချိန်မှာ ခရစ်နှစ် (၁၉၄၇)\nခုနှစ်တွင်ဖြစ်ပါသည်။ ကွမ်းဆော်မင်းကို ကျောင်းဖြူမင်းဟု ခေါ်ခြင်းမှာမူ\nအဖြူရောင်ရှိသော ကျောင်းတစ်ဆောင်ကို ဆောက်လုပ်လှူဒါန်းခဲ့ဖူးသော\nကြောင့်ဖြစ်၏။\nကွမ်းဆော်မင်းသည် ဦးကုလားနှင့် တွင်းသင်းရာဇဝင်သစ်တို့အရ\nအိမ်နိမ့် (၂၈)နှစ်၊ စည်းစိမ် (၂၂) ဖြစ်သောကြောင့် ခရစ်နှစ် (၉၆၃)ခုနှစ်တွင်\nဖွားမြင်ပြီး အသက် (၂၈)နှစ်အရွယ် ခရစ်နှစ် (၉၉၁) ခုနှစ်၌ နန်းတက်ခဲ့\nခြင်းဖြစ်သည်။ သူသည် တန်နက်မင်း၏ မိဖုရားငယ်တစ်ပါးမှ ဖွားမြင်ခဲ့ခြင်း\nဖြစ်ဟန်တူ၏။ ငယ်ရွယ်စဉ်က ကွမ်းဆော်ခေါ် အခွန်အကောက် ကောက်ခံ\nသည့် အမှုထမ်းဖြစ်ခဲ့ဖူးသည်။ သားတော်စုက္ကတေးလက်ထက်တွင်နန်းချ၍\nအဓမ္မရဟန်းပြုစေခဲ့ရာမှ အနော်ရထာမင်း နန်းတက်လာသောအခါ ဖခင်ကို\nမင်းပြုရန် သွားရောက်ခေါ်ဆောင်ခဲ့သေး၏။ယင်းသို့ သွားရောက်ကာ ထီးနန်းအပ်ခဲ့ဖူး၍ ပျံလွန်သောအခါ\nထီးဖြူဆောင်းနတ်ဟု ခေါ်ဆိုကြခြင်းဖြစ်သည်။</div>"
  },
  {
    "PageNo": 1,
    "Content": "ထီးဖြူဆောင်းနတ်သည် ပုဂံကွမ်းဆော်မင်း ရဟန်းဘဝမှပျံလွန်၍\nနတ်ဖြစ်ရာ သင်္ကန်းဒုကုဋ်တင်ဟန်နှင့် မိုးကြိုးသွားပုံ ဒေါက်ချာ ဆောင်းပေး\nထားရကြောင်းဆိုပါသည်။&nbsp;<div><br></div><div>&nbsp;နတ်အုပ် ကဝိဒေဝကျော်သူ၏ ပြောကြားချက်&nbsp;</div><div><br></div><div>မင်းတုန်းမင်းလက်ထက် ၁၈၊ ဖေဖေါ်ဝါရီ ၁၈၅၇ ခုနှစ်တွင်နတ်အုပ်\nကဝိဒေဝကျော်သူက ထီးဖြူဆောင်းနတ်အကြောင်း ကို အောက်ပါအတိုင်း\nပြောကြားခဲ့၏။\n“ပုဂံမြို့စံကွန်းဆော်မင်းကို မြောက်နန်းမိဖုရားသား စုက္ကတေး နန်းကချ၍\nပရိမ္မအရပ်တွင် စမုတ်ကျောင်းဆောက်လုပ်တင်ထားသည်။ မကြာမြင့်မီ\nရောဂါကပ်ရောက်၍ သေလျှင် နတ်ဖြစ်သည်။ ပရိမ္မမြို့တွင် ထီးဖြူဆောင်း\nနတ်သမုတ်၍ နှစ်စဉ်နှစ်စဉ် နတ်ပွဲပြုပါသည်။\n၅-ထပ်ကြီး ဒါယကာမင်းလက်ထက် ၃၇ - မင်းဘွဲ့ဖက်၍ မြို့စောင့်\nနတ် ၁၂-ရပ်အဝင်ဖြစ်သည့်အတိုင်း ၄၄-ခု (ခရစ်နှစ် ၁၈၇၂) အမရပူရ\nရွှေမြို့တော်အတွင်း အနောက်မြောက်ထောင့် မြို့ရိုးကတောင်ကို (၁၂)တာ\nကွာ၊ ရန်မျိုးအောင်တံခါး ယင်း အနောက်ကို ၁၂-တာကွာတွင် နတ်ကွန်း\nဆောက်၍ သော့တံခါးနှင့်ထားရပါသည်။</div><div><br></div><div>ကုန်းဘောင်ခေတ်နတ်ရုပ်</div><div><br></div><div>&nbsp;ကုန်းဘောင်ခေတ်တွင် ထီးဖြူဆောင်းနတ်ရုပ်အား ပလ္လင်အမြင့်\n၁-မိုက်တွင် ယမနေသား (သို့မဟုတ်) စံကားသား ဖြင့် ရုပ်ထုကို အမြင့်\n(၁)တောင်တွင် တင်ပလ္လင်ခွေ ဒေါက်ချာ ဆောင်း၊ လက်ယာလက်ပိုက်၊\nလက်ဝဲလက်ဒူးတင် ထုလုပ်ကြရ၏။ နတ်ကွန်း၌ နှစ်စဉ် တပေါင်းလသို့\nရောက်တိုင်း ထီးဖြူဆောင်းနတ်ကို ဖဲဝါသင်္ကန်းကိုယ်ရုံ (၇)တောင်၊ ရင်ဘွဲ့\n(၅)တောင်း၊ သင်းပိုင် (၃)တောင်၊ ခေါင်းတင် (၃)တောင်၊ ဖျင်ဖြူ၊ ဖျင်နီ၊\nနှီးခေါက်၊ သင်ဖြူး၊ ငှက်ပျောပွဲ ထမင်းပွဲများနှင့် တင်ကြားပသ ကခုန်ကြရ၏။\nကုန်းဘောင်ခေတ်ကာလ မင်းတုန်းမင်း ရတနာပုံနေပြည်တော်ကို\nတည်လုပ်စဉ်က နတ် ၃၇-မင်းအား တန်ဆောင်းအတွင်း လှပတင့်တယ်စွာ\nမွမ်းမံပြင်ဆင်ထားရှိစဉ် ထီးဖြူဆောင်းနတ်အား နတ်ထိန်းမိကြီးဆိုသူက\nတာဝန်ယူခဲ့ရကြောင်းတွေ့ရှိရ၏။<br></div>"
  }
]