[
  {
    "PageNo": 1,
    "Content": "ထီးဖြူဆောင်းမယ်တော်သည် ထီးဖြူဆောင်းနတ်ခေါ် ကွမ်းဆော်\nမင်း၏မယ်တော်ဖြစ်သည်။ နာမကျန်းဖြစ်ရာမှသေလွန်ပြီးနတ်ဖြစ်လာခဲ့၏။\nမယ်တော်ရွှေအိမ်သည်နတ်ဟုလည်းခေါ်ကြ၏။&nbsp;<div><br><div>&nbsp;ထုလုပ်ကိုးကွယ်ပုံ</div><div><br></div><div>&nbsp;ထီးဖြူဆောင်းမယ်တော်ရုပ်ထုကို ကြာခံခုံတွင် ကျုံ့ကျုံ့ထိုင်နေ\nဟန် ထုလုပ်လေ့ရှိသည်။ လက်ယာဘက်လက်မှ ဝမ်းကို ပိုက်လျက်\nလည်းကောင်း၊ လက်ဝဲဘက်လက်မှာ ပေါင်ထက်တွင် တင်ဟန်ဖြစ်ပြီး\nဆံမြိတ်ဆံထိုးတို့ကိုလည်း ထည့်သွင်းထုလုပ်ထား၏။ ဤသည်မှာ ပုဂံ\nရွှေစည်းခုံဘုရားရှိ ထီးဖြူဆောင်းမယ်တော် .. နတ်ရုပ်ထုလုပ်ပုံဖြစ်သည်။\nထုလုပ်ရာ၌ ယမနေသား (သို့မဟုတ်) စကားသားဖြင့် ထုလုပ်ကြပြီး ရွှေပိန်း\nချကာ နတ်ကွန်းဖြင့်ထားလေ့ရှိကြ၏။ရှေးခေတ်ကာလက နှစ်စဉ်တပေါင်းလသို့ရောက်တိုင်း ထီးဖြူ\nဆောင်းနတ်နှင့် ထီးဖြူဆောင်းမယ်တော်တို့အား ကိုးကွယ်ပသလေ့ရှိကြ\nသည်။</div></div><div><br></div><div>ကုန်းဘောင်ခေတ်ကပြပုံ&nbsp;</div><div><br></div><div>ကုန်းဘောင်ခေတ်က ထီးဖြူဆောင်းမယ်တော် ခေါ် မယ်တော်\nရွှေအိမ်သည် နတ်ကပြပုံနှင့်ပတ်သက်၍ အောက်ပါအတိုင်းတွေ့ရှိရ၏။\n“မယ်တော်ရွှေအိမ်သည် နတ်မှာ ရွှေစကားနတ်နည်းဝတ်ဆင်ပြီးလျှင်\n(ပွဲတက်ထဘီ၊ သိုရင်းအင်္ကျီး တဘက်အဖြူဝတ်) မွန်လို မြမြမောင်းမောင်း\nချီတီးချင်းနှင့် ထီးဖြူဆောင်းဟု အလောင်းမယ်တော်ချီနတ်သံကို တီးမှုတ်\nပစ်ဆို၍ လက်ယှက်သည်”\nဟူ၍ဖြစ်ပါသည်။\nကုန်းဘောင်ခေတ်နှောင်းကာလ မင်းတုန်းမင်း လက်ထက်\nရတနာပုံနေပြည်တော် တည်ထောင်စဉ်က မယ်တော် ရွှေအိမ်စည်နှတ်ခေါ်\nထီးဖြူဆောင်းမယ်တော်နတ်ကို ပူဇော်ပသရန် နတ်ထိန်း မိမင်းမှုတ်က\nတာဝန်ယူခဲ့ရ၏။<br></div>"
  },
  {
    "PageNo": 2,
    "Content": "နတ်ရာဇဝင်<div><br></div><div>&nbsp;ကွမ်းဆော်မင်းသည် တန်နတ်မင်း၏ မိဖုရားဟောင်းမှ ခရစ်နှစ်\n(၉၆၃)ခုနှစ်တွင် ဖွားမြင်ခဲ့ခြင်းဖြစ်၏။ ကွမ်းဆော်မင်း၏ မွေးသက္ကရာဇ်ကို\nနန်းတက်နှစ်ဖြစ်သော ခရစ်နှစ် (၉၉၁) ခုနှစ်မှအိပ်နိမ့် (၂၈)နှစ် နှုတ်၍တွက်\nချက်ရရှိခြင်းဖြစ်သည်။ ဤတွင် တန်နတ်မင်းမှာ ခရစ်နှစ် (၈၉၄)ခုနှစ်တွင်\nနတ်ရွာစံလွန်ခဲ့ရာ ကွမ်းဆော်အမိကို ထီးဖြူဆောင်း မယ်တော်ဟု ခေါ်\nဆိုကြသော်လည်း တန်နက်မင်းမှာမူ သူ၏ခမည်းတော် မဖြစ်နိုင်ပေ။\nထီးဖြူဆောင်းမယ်တော်သည်ပင် တန်နက်မင်းနှင့် အသက်\nအလွန်ကွာခြားသောမိဖုရားငယ်တစ်ပါးဖြစ်ပြီးတန်နက်မင်းနတ်ရွာစံလွန်ပြီး\nနှစ်အတန်ကြာ အသက်အရွယ်လေးဆယ်ဝန်းကျင်တွင်မှကွမ်းဆော်ကိုဖွား\nမြင်ခဲ့ခြင်းဖြစ်ပေလိမ့်မည်။ မင်းတရားမယ်တော်ကို နတ်ရာဇဝင်တို့တွင်\nရွှေအိမ်စည်အမည်နှင့် တွေ့ရှိရ၏။ ကွမ်းဆော်မင်းသည် အသက် (၈၅)နှစ်\nအရွယ်တွင် ရဟန်းဘဝဖြင့် ပျံလွန်သွားရာ ထီးဖြူဆောင်းမယ်တော်အနေ\nဖြင့် ထိုထက်အချိန်များစွာ စောစီးစွာကပင် ကွယ်လွန်ကာ နတ်ဖြစ်ခဲ့ခြင်း\nဖြစ်ပေလိမ့်မည်။</div>"
  }
]