[
  {
    "PageNo": 1,
    "Content": "<div style=\"text-align: left;\">ကောင်းမှုတော် ဘုရားသည် စစ်ကိုင်း၏ အကျော်ကြားဆုံး အနက်တဆူဖြစ်၍ စစ်ကိုင်းမြို့ မြောက်ဘက် (၆) မိုင်ခန့်အကွာ၌ တည်ရှိပြီး ဘွဲ့အမည်မှာ ရာဇမဏိစူဠာ ဖြစ်သည်။ မြန်မာသက္ကရာဇ် (၉၉၈) ခုနှစ် ၊ ခရစ်နှစ် (၁၆၃၆) ၊ တော်သလင်းလဆန်း (၁၀) ရက် ၊ တနင်္လာနေ့တွင် သတိုးဓမ္မရာဇာ ဘွဲ့ခံ သာလွန်မင်းတရားကြီး တည်ထားကိုးကွယ်ခဲ့သည်။\n\n    ထိုဒကာတော်မင်းသည် ပဲခူး ဟံသာဝတီ မြန်မာ နန်းမြို့တော်ကို ၁၆၃၅ ခုနှစ်တွင် ရွှေ့ပြောင်းနန်းစိုက်တော်မူရာ အင်းဝတည်ထောင် ဒုတိယပြည်ထောင်စု အဖြစ် အမှတ်တရ သင်္ကေတ ပြုဖို့ ရည်ရွယ်ခဲ့သည် ဟုဆို၏။ သို့သော်စေတီတော်က ကန္တီမှ ဗုဒ္ဓစွယ်တော် ဌါပနာတော်မူရန် နှင့် ဓမ္မစေတီဘုရင်၏ တန်ခိုးပြာ ဒိတာဟာပြ သပိတ်လည်း ပါရှိခဲ့သည်။ ယင်းပစ္စည်းသည် မူလက ပဲခူးမဟာစေတီတွင် ကိန်း၀ပ်ခဲ့ရသည်။ (ဓမ္မစေတီ ဘုရင်သည် ရှင်ထွက် တဦးဖြစ်ရုံ မျှမက ရာဇဓိရာဇ် ဘုရင်သမီးတော်၊ နောက်ပိုင်း ဘုရင်မ ရှင်စောပု၏ ဆရာနှစ်ပါး အနက်တစ်ပါးလည်းဖြစ်ခဲ့သည်။ )\n    \n    နောက်ဆရာမှာ ဓမ္မပါလ အမည်ရ၏။ ကောင်းမှု့တော် စေတီသည် ကြက်ဥသဏ္ဍာန် ထိပ်ဖူး ခုံးခုံးမှာ အဝန်း အားဖြင့် ပေ ၉၀ဝ သို့မဟုတ် ၂၇၄ မီတာရှိပြီး ၁၅၁ ပေ သို့မဟုတ် ၄၆ မီတာမြင့်သည်။ ပစ္စယံ ၃ ဆင့်အလားတူ အဝိုင်းဆင့်ခံထား၍ စေတီယင် ပြင်ပရဝုဏ်ကား နတ်မင်း အပါး ၁၂ဝ အား ကိုယ်စီနတ်နန်း ထွင်း၍ ထားပြီး စေတီတော်တဆူလုံးကို မူ ၅ ပေ သို့မဟုတ် ၂.၅ မီတာဖြင့် ကျောက်ဆစ်ထု ကျောက်သားတိုင် အခိုင်အမာ ၈၁၂ ခု သောအကာအရံ တို့ဖြင့် အတွင်း၌ မူခေါင်း ပေါက်ထိပ်ထိ ဖောက်ထားဘိ၏။ သီတင်းကျွတ် တာဝတိံသာ မီးပူဇော်ကြရာဝယ် တနိုင်ငံလုံး ဗုဒ္ဓဘာသာဝင် အားလုံး ဘုရားသာ အရောက်လာဖူး မြော်၍ ဝါတွင်းကာလ ကုန်ဆုံးချိန်တွင် ဆီမီးခွက် တို့ကို တရင်ပြင်လုံး အပြည့်ဖုံးမျှ ထွန်းညှိကြလေသည်။ ဘုရား၏ တဒေါင့်တွင် ၈ ပေခွဲ သို့မဟုတ် ၂ မီတာခွဲ စေတီရင်ပြင်ဝယ် စိုက်ထူထားသော ကျောက်တိုင်က ကောင်းမှု့တော် သမိုင်းကို ဖော်ပြထားပါသည်။ ဘုရား၏ အနောက်ဖက် ကန် ၂ ကန်အနက် တကန်က မေတ္တာကန် ဟုအမည်ပေးထား၍ ကန်ဝန်းကျင်ရှိ မည်သည့် သစ်ပင်ကမှ အရွက်တခုတလေမှ ကန်မျက်နှာပြင် ကြွကျေသက်ဆင်းခြင်း မရှိဟုသိရသည်။<br></div>"
  },
  {
    "PageNo": 2,
    "Content": "<div style=\"text-align: left;\">စေတီတော်ကို ပစ္စယံ သုံးဆင့်ခံထား၍ သပိတ်မှောက်ထားသကဲ့သို့ တည်ထားသည်။ ထိုကဲ့သို့ စပါးကျီပုံသဏ္ဍာန် စေတီများကို သီဟိုဠ်ကျွန်းတွင် အတွေ့များလေသည်။ စေတီတော်၏ ဉာဏ်တော်မှာ (၁၀၁) တောင် ၊ လုံးပတ် (၅၀၂ တောင် ၂ မိုက် ၄ သစ်) ရှိပြီး စေတီတော် တည်ထားရာတွင် အုပ်ချပ်ရေပေါင်း (၁၀၁၂၆၅၅၂ ) ဖြင့် တည်ထားခဲ့သည်ဟု သိရသည်။\n    \n    စေတီတော်ကို ကျောက်ဆီမီးတိုင် (၈၀၂) တိုင်တို့ဖြင့် ဝန်းရံထားပြီး မြန်မာ ၊ မွန် နှင့် ယွန်း (ရှမ်း) အက္ခရာတို့ဖြင့် ဗုဒ္ဓဝင် နိပါတ်တော်များကို နံရံများတွင် ရေးထွင်းထားလေသည်။ ။\n    \n    မေတ္တာကန်တော်\n    ရာဇမဏိစူဠာ ကေါင်းမှုတော်စေတီ တည်ထါးသင့်သော မြေနေရာကိုညွှန်ပြသူ\n    မြတ်ဘိုးတော် သိကြားမင်း၏ မေတ္တာရပ်ခံချက်ကြောင့် စေတီတော်၏\n    နောက်ကျောဘက် (မြောက်အရပ် ဘက်)၌\n    ရေကန် တူးဖေါ်ခဲ့ရာ မေတ္တာကန်တော်ဟု\n    ယနေ့တိုင်အမည်တွင်ခဲ့လေသည်။\n    \n    မေတ္တာကန်၏ အလျား ၂၉၉ပေ ၅ လက္မ\n    ကန်၏အနံ ၁၉၄ ပေ ၆ လက္မ ရှိပြီး\n    ကန်ရေပြင်၏ အနက် ပေ ကို မည်သို့မျှ\n    တိုင်းထွာ မရပေ။\n    \n    မေတ္တာကန်တော်၏ ထူးခြားချက်မှာ\n    မည်သို့သောအခါမျှ အခြားရေကန်များကဲ့သို့\n    ရေခန်းခြောက်မှု လုံးဝမရှိခြင်း\n    \n    ကန်ရေပြင်ပေါ်တွင် မည်သည့်အခါမျှ\n    သစ်ရွက်ခြောက် အမှိုက်သရိုက် ရေညှိ\n    မရှိခြင်း\n    \n    တိုင်းပြည် အန္တရာယ် ကျရောက်ချိန်တွင်\n    ကန်ရေ ၏ အရောင်သည် ဆန်ဆေးရေကဲ့သို့\n    နောက်ကျု ပြစ်ချွဲ လါခြင်း\n    \n    မိန်းမများကန်တော်အတွင်း ရေဆင်း\n    ချိုးမိခြင်းနှင့် မဖွယ်မရာ သောကိစ္စများ\n    အမင်္ဂလါ ကိစ္စများအတွက်\n    ကန်ရေ ကို ဆေးကြောအသုံးပြုမိပါက\n    မကြာခင် ဘေးဥပါဒ်ကျရောက်ခြင်း\n    \n    ကန်တော်အတွင်း ဘေးမဲ့လွှတ်ထါးသော\n    ငါးလိပ် ပုစွန် စသော သတ္တဝါများ ကို\n    ဖမ်းယူစားသောက်မိပါက\n    သိသိသာသာ လက်ငင်း ဒုက္ခရောက်ခြင်း\n    \n    ကန်ရေ ကိုမျက်စဉ်း ခပ်ခြင်း\n    စတိသောက်သုံးခြင်း ပြုလုပ်ပါက\n    ပယောဂ မှစသော ခပ်သိမ်းသော ရောဂါတို့\n    ပျောက်ကင်းချမ်းသာခြင်း\n    \n    ကန်ရေမှာ နှစ်ပေါင်း ၃၆၀\n    ကျော်လါသည့်တိုင်အောင် ရေများ ပုပ်သိုး\n    နောက်ကျိ ညစ်ပေလါခြင်း များ လုံးဝမရှိသည့်အတွက်\n    ယခုတိုင် ရေသွင်းရေထုတ်ရေလဲလှယ်ရခြင်းများ မရှိခြင်း\n    \n    စသည်တို့မှာ ရာဇာမဏိစူဠာ ကေါင်းမှုတော်စေတီကြီးရှိ\n    မေတ္တာ ကန်တော် ၏ထူးခြားချက်များဖြစ်ပေသည်<br></div>"
  }
]