[
  {
    "PageNo": 1,
    "Content": "<div style=\"text-align: left;\">နရပတိစည်သူမင်းကြီးသည် စူဠာမဏိစေတီကို ခရစ်နှစ် ၁၁၈၃-ခုနှစ်တွင်တည်ခဲ့လေသည်။ ထို့ကြောင့် ဘုရားသက်တမ်းသည် ယခုဆိုလျှင် ၈၃၅-နှစ် ရှိသွားပြီ ဖြစ်သည်။ ထေရ်ကြီးဝါကြီး စေတီကြီး တစ်ဆူ ဖြစ်သောကြောင့် သမိုင်းတန်ဖိုး ဖြတ်လို့ မရပါ။\n\n    ထိုဘုရား၏ အစပိုင်းနိဒါန်းမှာ ဘုရင်နှင့် ဘုရင့်ဆရာ (ဘုန်းကြီး) ပြဿနာ အကြီးအကျယ် ပြဿနာ ဖြစ်သွား၏။ ထိုပြဿနာကြောင့် ပြည်သူတို့ ထိတ်ထိတ်လန့်လန့် ဖြစ်သွားရသေး၏။\n    \n    သို့သော် ဇာတ်ပေါင်းသောအခါ ဘုရင်ကြီးက သူ့အမှားကို တောင်းပန်၊ ဘုရင့်ဆရာ ဘုန်းကြီးက ခွင့်လွှတ်၊ ပြည်သူကလည်း ကျေနပ်၊ ဘုရားကြီးလည်း ငြိမ်းချမ်းစွာ ပြီးစီးသွားလေသည်။\n    \n    ဇာတ်သိမ်းခန်း လှပဖို့ အရေးကြီးသည် မဟုတ်ပါလော။\n    \n    ထိုစူဠာမဏိ၏ ဖြစ်စဉ် အတ္ထုပ္ပတ္တိကား\n    -------------------\n    \n    ဘုရင်ကြီးသည် တုရင်တောင်မှ အပြန်ခရီးတွင် ချောက်ကြီးတစ်ခု၌ ပတ္တမြားရောင်ကဲ့သို့ အလွန်တောက်ပသည့် အရောင်ဆင်းကို တွေ့မြင်ရလေသည်။ ထို့နောက် ဝန်ကြီးအမတ်ကြီးများနှင့် တိုင်ပင်ကာ ထိုနေရာမှာ ဘုရားတည်ဖို့ ဆုံးဖြတ်လိုက်လေသည်။\n    \n    ဘုရားတည်မည့်နေရာကား ချောက်ကြီး ဖြစ်နေသဖြင့် မင်းအာဏာအသုံးပြု၍ ပြည်သူများအား မြေဖို့ခိုင်းလေသည်။ ပြည်သူအများစု ငြီးငြူကြလေ၏။\n    \n    ``ဘုန်းကြီးဆိုတာ ပြည်သူ့မျက်နှာကို ကြည့်ကြ´´\n    -------------------\n    \n    ပြည်သူ၏ဒုက္ခကို မကြည့်ရက်သော ပံ့သုကူဆရာတော်ကြီးက မင်းဆရာဖြစ်သည်အားလျော်စွာ ဘုရင်ထံ သွား၍ ထိုလုပ်ရပ်ကို တားမြစ်လေသည်။\n    \n    ဆရာတော်ကြီးသည် မင်းဆရာဆိုသော်လည်း မင်းအလို မလိုက်ပါ။ မှားနေရင် မှားကြောင်း ပြောရဲရမည်။ ထို့ကြောင့် ဆရာတော်ကြီးသည် ဘုရင့်ကို ရဲရဲဝံ့ဝံ့ မိန့်ကြားလိုက်လေသည်။\n    \n    ``မင်းကြီး ဘုရားတည်ခြင်းဟာ ကောင်းမှုမှန်သော်လည်း ပြည်သူတွေကို အတင်းခိုင်းစေသည့်အတွက် ကောင်းမှု မဖြစ်၊ မကောင်းမှုပဲ ဖြစ်နေတယ်´´ဟူ၏။ ဆိုလိုသည်ကား ``မင်းကြီး ပြည်သူကို ဒုက္ခပေးပြီး ဘုရား မတည်ပါနဲ့´´ဟူသည်ပင်တည်း။<br></div>"
  },
  {
    "PageNo": 2,
    "Content": "<div style=\"text-align: left;\">``မင်းဆရာ သပိတ်မှောက်ပြီ´´\n    -----------------\n    \n    ဆရာတော်ကြီးက တားမြစ်သော်လည်း ဘုရင်ကြီးသည် ဆရာတော်၏သြဝါဒကို လက်မခံပေ။ သို့နှင့် ဆရာတော်ကြီးကား ပြတ်ပြတ်သားသား မိန့်လိုက်လေသည်။\n    \n    ``မင်းကြီးလှူတဲ့ဆွမ်းကို ငါ လက်မခံတော့´´။\n    \n    ဘုရင်ကြီးကလည်း ပြန်၍ လျှောက်ထားလိုက်၏။ ``တပည့်တော်ဆွမ်းကို လက်မခံလျှင် တပည့်တော်တိုင်းပြည် မနေနဲ့ပေါ့ဘုရား၊ ပြည်သူက လှူတဲ့ဆွမ်းဆိုတာလဲ တပည့်တော်ရဲ့ဆွမ်းမဟုတ်လား´´တဲ့။\n    \n    ဆရာတော်ကြီးကလည်း ``ရပါတယ်ကွယ်၊ တနေရာသွားမယ်´´ဟု မိန့်ကြားပြီး သီရိလင်္ကာနိုင်ငံသို့ သွားဖို့ စီစဉ်၏။\n    \n    ထိုသတင်းကြားသောအခါ ပြည်သူအများ စိတ်သောက ဖြစ်ကြလေသည်။ ``ပြည်တင်းတော့ မင်းမခံနိုင်´´ ဆိုသကဲ့သို့ ဘုရင်ကြီးလည်း အမတ်ကြီးတုရင်္ဂကို ပင့်ခိုင်းလေတော့သည်။\n    \n    ``ဘုရင်ကြီး တောင်းပန်ပြီ´´\n    ---------------\n    ဆရာတော်ကြီး ရွှေနန်းတော်သို့ ကြွတော်မူသောအခါ ဘုရင်ကြီးက ဆရာတော်ကြီး၏ လက်တော်ကို မ၍ ရွှေနန်းတော်သို့ ပင့်ဆောင်လေသည်။\n    \n    ထို့နောက် ဆွမ်းကပ်ပြီး ဘုရင်ကြီးက ``တပည့်တော်ရဲ့ အပြစ်ကို တောင်းပန်ပါတယ်ဘုရား၊ ယနေ့မှ စ၍ အရှင်ဘုရားရဲ့ အဆုံးအမကို ခံယူပါတော့မည်ဘုရား´´ဟူ၍ လျှောက်ထားလေသည်။\n    \n    ဆရာတော်ကြီးကလည်း ကြည်ကြည်ဖြူဖြူ ခွင့်လွှတ်၍ ဆရာ ဒကာ လက်တွဲပြီး ပုဂံသာသနာကို ဆက်လက်ပြုတော်မူကြသည်။\n    \n    ``ဘုရင်နှင့်ပြည်သူ ကြည်ဖြူသည့် ဘုရား´´\n    -------------------\n    \n    ထို့နောက် ဘုရင်ကြီးသည် ဘုရားတည်ဖို့အတွက် ပြည်သူကိုလည်း မင်းအာဏာဖြင့် မခိုင်းတော့ပေ။ မင်းဝန်ထမ်းတို့ဖြင့်သာ ဆောင်ရွက်လေသည်။ ပြည်သူကလည်း လုပ်အားဒါန၊ ပစ္စည်းဒါနတို့ဖြင့် တတ်စွမ်းသမျှ ကူညီကြ၏။\n    \n    ဘုန်းကြီးနှင့် ဘုရင်၊ ဘုရင်နှင့် ပြည်သူ ကြည်ဖြူစွာ လက်တွဲလိုက်သည့်အတွက် ဘုရားကြီးလည်း ပြီးစီးသွားလေသည်။ ထိုဘုရားကို ``စူဠာမဏိဘုရား´´ဟု ကမ္ဗည်း ထိုးလိုက်လေတော့သည်။<br></div>"
  }
]