[
  {
    "PageNo": 1,
    "Content": "<div style=\"text-align: left;\">ထီးနန်းရဖို့ ခမည်းတော်နဲ့နောင်တော်ကိုသတ်\n    အရက်စက်ဆုံး ဘုရင်ရယ်လို့ သမိုင်းတွင်တဲ့\n    နရသူ နဲ့ နရသူ၏ကောင်းမှုတော် ဓမ္မရံကြီးဘုရား\n    \n    နရသူသည် ထီးနန်းရယူလို၍\n    ခမည်းတော် အလောင်းစည်သူမင်းကြီးအား\n    ရွှေဂူကြီးဘုရားအတွင်း ခေါင်းအုံးဖြင့်ဖိသတ်ခဲ့လေသည်။\n    အလောင်းစည်သူမင်းနတ်ရွာစံသော် နောင်တော် မင်းရှင်စောသည် မင်းပြုအံ့ဟုဆိုကာ ပုဂံပြည်သို့ချီလာလေသည်။ ထိုအခါ နရသူက ပံ့သကူမထေရ်မြတ်ကို လျှောက်လေသည်။'' အရှင်ဘုရား နောင်တော်မင်းရှင်စောသည် ခမည်းတော်မရှိသောအကြောင်းကို ကြားတော်မူလျှင် ရေအား၊ကြည်အား၊ ဖြင့်ချီလာတော်မူလေပြီ ကြာသော်ပြည်ထဲအရေး ဖြစ်လေပြီ၊\n    ကျွန်တော်မျိုးရှိသောကြောင့်ဓားတစ်စင်း၊မြင်းတစ်စီးဖြင့်သာ\n    ကြွတော်မူ၍ကျွန်တော်မျိုးကိုယ်တိုင်နောင်တော် ရောက်လျှင် နောင်တော့်ဓားကိုထမ်းပြီး နန်းတင်ပါမည်''ဟု\n    သစ္စာကြီးစွာပြုလေသည်။\n    \n    ပံ့သကူမထေရ်မြတ်သည်\n    ''ငါ ခေါ်၍ ရောက်သောအခါ မင်းမမြှောက်လျှင် ငါ အပြစ်ဖြစ်အံ့ ထို့ကြောင့် သင့်ကို ငါမယုံ'' ဟု မိန့်တော်မူခဲ့သော်လည်း နရသူ၏ သစ္စာ စကားကို ယုံပြီး မင်းရှင်စောကို ဖျောင်းဖြလေသည်။ မင်းရှင်စောလည်း မထေရ်မြတ်စကားကို ယုံပြီး ပံသကူမထေရ်မြတ်နှင့်အတူ နန်းတော်သို့လိုက်လေသည်။ လက်ပံဆိပ်သို့ရောက်လျှင် နရသူလည်း သစ္စာပြုသည့်အတိုင်း လှေသို့ဆင်း၍ နောင်တော်ဓားကိုထမ်းပြီး နန်းတင်လေသည်။\n    ဘိသိက်သွန်းပြီး ထိုညတွင် စားတော်၌ ဆေးခတ်သောကြောင့် မင်းရှင်စော အနိစ္စ ရောက်လေသည်။\n    \n    မင်းရှင်စော အနိစ္စရောက်သော် နရသူ နန်းတက်လေသည်။နရသူ ဆေးခတ်၍ အနိစ္စ ရောက်ကြောင်း ပံသကူမထေရ်မြတ် ကြားလျှင် နန်းတော်သို့သွား၍ မင်းဆိုး၊မင်းညစ်၊ နင်ကား သံသရာဝယ် ခံရအံ့သောမကောင်းမူကိုမကြောက်၊\n    ဤစည်းစိမ်ကိုရလျှင် နင်၏ခန္ဓာကိုယ်သည်မအို၊မသေပြီဟူ၍\n    မှတ်သည်လော၊လောကတွင်နင့်ထက်ပျက်သော မင်းမည်သည်ကား မရှိ ဟူ၍ မိန့်တော်မူလေသည်။\n    နရသူလည်း '' အရှင်မြတ်တို့ထံ သစ္စာခံသည့်အတိုင်း နန်းတက်ပါသည် '' ဟုပြန်လည် လျှောက်တင်လေသည်။\n    ပံ့သကူမထေရ်မြတ်လည်း ''လူ့ပြည်တွင်\n    နင့်ထက် ဆိုးရွား ညစ်ညမ်းသော\n    သူ မရှိ ''ဟုမိန့်တော်မူပြီးသိန်းခိုကျွန်းသို့ကြွလေသည်။<br></div>"
  },
  {
    "PageNo": 2,
    "Content": "<div style=\"text-align: left;\">နရသူသည်ရက်စက်ကြမ်းကြုတ်သောမင်း ဖြစ်လေသည်။\n    မှူးမတ်၊တို့အပေါင်းလည်း ကြောက်ရွံ့ကုန်လေသည်။\n    သန်စွမ်းသော ရဟန်းပျိုတို့ကို လူထွက်စေပြီး စစ်ထဲဝင်ခိုင်းလေသည်။ အချို့သော ရဟန်းတို့လည်း ကြောက်ရွံသဖြင့် သိန်းခိုကျွန်းသို့\n    ကြွလေကုန်လေသည်။ နရသူသည် မင်းဖြစ်သွားပြီး နောက် ရက်စက် ကြမ်းကြုတ် စွာအုပ်ချုပ်ရင်း(1170)တွင် ကောင်းမူတော်ဖြစ်သော ဓမ္မရံကြီးကို တည်ခဲ့လေသည်။\n    သူတည်သော ဘုရားသည်ပုဂံတွင် အထုအထည်အကြီးမားဆုံး ဖြစ်စေခြင်သော ဆန္ဒဖြင့် နရသူကိုယ်တိုင် ကြပ်မတ်စစ်ဆေးသည် လူပေါင်းများစွာ၊ပန်းရံဆရာပေါင်း များစွာကိုစတေးပြီး\n    ဘုရားတည်ခဲ့လေသည်။ နရသူမင်းသည် အုတ်တချပ်နှင့်တချပ်ကြားအပ်နှင့်ထိုးကြည့်၍\n    အပ်တစ်ချောင်း အုတ်ထဲဝင်လျှင် ထိုနေရာ တာဝန်ယူသော ပန်းရံဆရာကို သတ်ပစ်လေသည်။တချို့ ကမူ ပန်းရံ ဆရာကိုခေါ်၍လက်ဖြတ်လေသည်ဟုဆိုသည် ပန်းရံဆရာတို့မည်မျှလက်ဖြတ်ခံခဲရသည်ကိုအောက်ခံကျောက်တုံးကသက်သေပြနေသည်ဟု ဆိုခဲ့ကြသော်လည်း ပညာရှင်များကမူ မျက်နှာပြင်ကြက်ခြေခတ်ပါ ကျောက်တုံးသည် ပန်းရံဆရာများကို လက်ဖြတ်သည့် ကျောက်တုံးမဟုတ်ဘဲ တံခါးတပ်ရာတွင် သံကွင်းအား ချုပ်ကာ နံရံအတွင်း မြှပ်ရန် တံခါးကွင်း ချုပ်ကျောက် သာဖြစ်သည်ဟုဆိုကြသည်။\n    \n    ဘုရား၏အနောက်ဘက်တွင် ဖခင်အလောင်းစည်သူမင်းနှင့်အကိုမင်းရှင်စောတို့အား ထီးနန်းရယူလို၍သတ်ခဲ့ခြင်းအပေါ်နောင်တရ၍ မိမိအကုသိုလ်ကျေစေရန်ရည်ရွယ်ချက်လားမသိ ပလ္လင်တခုထဲပေါ်ဘုရားနှစ်ဆူယှဉ်၍ ပူဇော်ထားခဲ့ပါသည်။\n    အုတ်ညီမညီ ၊ အုတ်ကျက်မကျက်၊ အုတ်ကောင်းမကောင်း\n    အုတ်ကို အထူးအလေးထား ရွေးချယ်ရသဖြင့် လုပ်ငန်းခွင်ကြန့်ကြာမှုရှိလာပြီး အလုပ်တာဝန် ပေါ့လျော့လျှင် အပြစ်ပေးခံသည့် အတွက် ပန်းရံဆရာ တို့သည် စေ့စပ်သေချာအောင် လုပ်ဆောင်နေရသဖြင့် (၃) နှစ်ကြာသော်လည်း ဘုရားကြီးမပြီးနိုင်ဘဲရှိခဲ့လေသည်။<br></div>"
  },
  {
    "PageNo": 3,
    "Content": "<div style=\"text-align: left;\">နရသူသည် ဖခင်အလောင်းစည်သူမင်းအား ဆက်သသည့် ပဋိက္ခရားမင်းသမီးကိုလည်း သိမ်းပိုက်ခဲ့လေသည်။နရသူသည် အခင်းကြီးသွားပြီး သန့်သက်ရေ မသုံးသဖြင့် ရွံရှာ၍\n    မင်းသမီးက မခစားသည့်အခါ ကွက်မျက်ခဲ့သည်။\n    ထိုအကြောင်းကိုပဋိက္ခရားမင်းသမီး၏ ခမည်းတော် မင်းကြီး ကြားသော် ကုလားသူရဲကောင်း ရှစ်ယောက် ကို ''ငါ့သမီးတော်ကို သတ်သောမင်း ရှိရာ ပုဏ္ဏားအယောင်အဆောင်၍ သွားပြီး\n    နင်တို့သတ်ချေ၊ ထိုမင်းသေလျှင် နင်တို့ ကိုယ်ကို သန်လျက်နှင့်ထိုး၍ သေကြလေ၊ နင်တို့ သား၊မယားတို့ကို သုံးစွဲမကုန်သော စည်းစိမ်ကို ပေးမည် ဟု ဆိုပြီးလွှတ်၍ နရသူအား လုပ်ကြံစေသည်။ကုလားတို့သတ်၍လွန်လေသော် နောင်တွင် ကုလားကျမင်းဟု အမည်တွင်လေသည်။\n    \n    ဓမ္မရံကြီးသည်မပြီးသေးခင်ပင် နရသူနတ်ရွာစံသဖြင့် ဆောက်လုပ်ဆဲဘုရားကြီးကို လည်း တန်းလန်းထားပစ်ခဲ့ပြီး ဘွဲ့တော်မမှည့်ရသေးဟု ဆိုသည်။ (ကုလားတို့လုပ်ကြံ၍ ဓါးမရံမိ၍သေသည်ကိုအစွဲပြု၍ ဓါးမရံမိသည်ကို နှောင်းလူတို့က ဓမ္မရံ ဟူ၍သော်လည်းကောင်း\n    ဓမ္မရံသီ ဆိုသော ပါဋ္ဌိစကားမှဆင်းသက်လာသည်ဟူ၍လည်းကောင်း\n    ဘုရား၏ အနောက်ဘက်အနီးတွင် ဓမ္မရံသီအရှင်သူမြတ်သီတင်းသုံးနေထိုင်သည်ကို အစွဲပြု၍လည်းကောင်း ) နှောင်းလူတို့လက်ထက်၌ ဓမ္မရံကြီးဘုရားဟုအမည်တွင်လေသည်။\n    ဓမ္မရံကြီးဘုရားတွင် ထူးထူးခြားခြား တခုကတော့\n    ဘုရားအတွင်းတွင်လှိုင်ပတ်လမ်းနှစ်လမ်းရှိသော်လည်း\n    အတွင်းလှိုင်ပတ်လမ်းကို အဘယ်ကြောင့်ပိတ်ခဲ့သနည်းဆိုသည်ကား ယနေ့အချိန်ထိ မည်သူမျှ မသိနိုင်ဘဲ\n    ရှိနေပါတော့သည် ။<br></div>"
  }
]