[
  {
    "PageNo": 1,
    "Content": "<div style=\"text-align: left;\">ပုဂံပြည့်ရှင် အနော်ရထာမင်းလက်ထက်တွင် သီဟိုဠ်ကျွန်း၏ဘုရင် ပထမဝိဇယဗာဟု မင်းကြီး၏ အကူအညီတောင်းခြင်းကြောင့် ရဟန်းသံဃာတော်များ၊ ပိဋကတ်သုံးပုံ ကျမ်းစာများနှင့် ဆင်ဖြူတော်တစ်စီးတို့ကို အကူအညီပေးခဲ့သည်။\n\n    ပထမ ဝိဇယဗာဟုမင်းကလည်း အနော်ရထာမင်း၏ ကျေးဇူးကိုတုံ့ပြန်သော်အားဖြင့် မြတ်စွာဘုရား၏ စွယ်တော်ပွားကို အနော်ရထာမင်းထံ ဓမ္မလက်ဆောင်ပြန်လည် ပေးပို့ခဲ့သည်။ အနော်ရထာမင်းကြီး သည် စွယ်တော်မြတ်ကို နန်းတော်ရှေ့ ရတနာပြဿ ဒ်တွင် ကိန်းဝပ်စေပြီး ပူဇော် ဝတ်ပြုခဲ့သည်။ ထိုအခါ မင်းဆရာဖြစ်သော ရှင်အရဟံမထေရ်က သတ္တဝါအားလုံး ကိုးကွယ်နိုင်စေရန် စေတီတည်ပါဟု မင်းကြီးအား အကြံဉာဏ်ပေးခဲ့သည်။\n    \n    အနော်ရထာမင်းလည်း ရှင်အရဟံမထေရ်၏ အကြံဉာဏ်မှာ အလွန်လျော်ကန် သင့်မြတ်သည့်အတွက် စေတီတည်၍ တည်ထားကိုးကွယ်ရန် ဆောင်ရွက်ခဲ့သည်။ မင်းကြီးသည် စွယ်တော် ကိန်းဝပ်လိုသောအရပ်တွင် ဆင်ဖြူတော် ရပ်စေသတည်း ဟု အဓိဌာန်၍ ဆင်ဖြူတော်၏ကိုယ်ပေါ်တွင် စွယ်တော်ကြုတ်တင်၍ လွှတ်လိုက်လေသည်။\n    \n    ဆင်ဖြူတော်သည် ပုဂံ၏ အရှေ့မြောက်အရပ် (ဇေယျဘုံဟု ခေါ်တွင်သော အောင်မြေအရပ်၌) သဲစည်းခုံတွင် ဝပ်လေသည်။ ဆင်ဖြူတော် ဝပ်ရာ သဲစည်းခုံတွင် စွယ်တော် မြတ်ကို ဌာပနာထားပြီ စေတီတည်တော်မူသည်။ ကောဇာသက္ကရာဇ် ၄၂၁-ခု၊ တပို့တွဲလဆန်း(၁၀)ရက်၊ ကြာသပတေးနေ့တွင် စတင်တည်ဆောက်ခဲ့ပြီး တရုတ်ပြည်မှ ရသော မြဆင်းတုတော်တစ်ဆူ နှင့် သရေခေတ္တရာပြည်ရှိ ဒွတ္တပေါင်မင်းကြီး တည်ထားကိုးကွယ်ခဲ့သော နဖူးသင်းကျစ်တော် တစ်ဆူကိုလည်း ဌာပနာထားသည်။\n    \n    ဘုရားတည်နေတုန်း ပစ္စယာ ၃ ဆင့်အရောက် တွင်ပင် အနော်ရထားမင်း နတ်ရွာစံ ခဲ့သည်။ အနော်ရထာမင်း နတ်ရွာစံပြီးနောက် ကျန်စစ်သားမင်းက ကောဇာသက္ကရာဇ် ၄၅၁-ခု၊ တန်ဆောင်မုန်းလဆန်း(၁၃)ရက်၊ ဗုဒ္ဓဟူးနေ့တွင် ဆက်လက်တည်ဆောက်ခဲ့ရာ ကောဇာသက္ကရာဇ် ၄၅၂-ခု၊ ကဆုန်လပြည့်နေ့တွင် ပြီးမြောက်အောင်မြင်ခဲ့သည်။ စေတီတော်ကြီး တည်ဆောက်ခဲ့သည့်နှစ်မှ ပြီးစီးသည့်နှစ်အထိ နှစ်ပေါင်း ၃၁-နှစ်ကြာခဲ့လေသည်။<br></div>"
  },
  {
    "PageNo": 2,
    "Content": "<div style=\"text-align: left;\">#အံ့ဖွယ် (၉) ပါး\n    \n    ရွှေစည်းခုံစေတီသည်\n    အတွင်းအံ့ကိုးပါး၊ အပြင်အံ့ကိုးပါး နှင့်ပြည့်စုံသည်ဟု ယုံကြည်ကြသည်။\n    \n    #အတွင်းအံ့ဘွယ်ကိုးပါး မှာ\n    \n    ၁။ ထီးတော်အလွန်ကြီးသော်လည်း သံကြိုးမဆိုင်းရခြင်း၊\n    \n    ၂။ စေတီ၏အရိပ်သည် တံတိုင်းအပြင်သို့ မရောက်ခြင်း။\n    \n    ၃။ စေတီ၏ထိပ်မှ ရွှေစက္ကူ ပစ်ချလျှင် အပြင်သို့မရောက်ခြင်း။\n    \n    ၄။ စေတီ၏ မဟာရံတံတိုင်းအတွင်း လူမည်မျှများများ ပြည့်ကျပ်မနေခြင်း။\n    \n    ၅။ တန်ဆောင်မုန်းလပြည့်ပွဲတော်တွင် ပထမသပိတ်တော်၌ မည်သူမျှ ဆွမ်းဦးမတင်နိုင်ခြင်း။\n    \n    ၆။ အဝေးကကြည့်လျှင်ကုန်း၊ အတွင်းမှကြည့်လျှင် ကျင်းသဖွယ်ထင်ရခြင်း။\n    \n    ၇။ စေတီ၏တစ်ဖက်မှ တီးသောစည်သံကို အခြားတစ်ဖက်မှ မကြားရခြင်း။\n    \n    ၈။ မိုးသည်းထန်စွာရွာသော်လည်း စေတီရင်ပြင်၌ ရေမတင်ခြင်း။\n    \n    ၉။ စေတီတော် အရှေ့တောင်ထောင့်ရှိ ခရေပင်သည် ၁၂ ရာသီ ပွင့်ခြင်းတို့ဖြစ်သည်။\n    \n    ရှေးယခင်မှယနေ့တိုင် အစဉ်အဆက် မှတ်ခဲ့ကြသည်မှာ –\n    \n    တန်ခိုးမှာ ရွှေစည်းခုံ၊\n    \n    အနုမှာ အာနန္ဒာ၊\n    \n    ထုမှာ ဓမ္မရံ၊\n    \n    အမြင့်မှာ သဗ္ဗေညု ဟူ၍ ဖြစ်သည်။\n    ======================\n    \n    #အပြင်အံ့ဘွယ်ကိုးပါး\n    \n    ၁။ ဧရာဝတီမြစ်ကမ်းစပ်ရေစီးအတွင်း စွယ်တော်တင်လာသည့် ဆင်ဖြူ တော်ဝပ်သည့်နေရာတွင် သောင်ဖြစ်လာခြင်း။\n    \n    ၂။ ထိုသဲသောင်တို့သည် ကျောက်ဖြစ်လာခြင်း။\n    \n    ၃။ ဧရာဝတီမြစ်ရေသည် စေတီတော်ကို ဦးခိုက်ရစ်ဝဲစီးဆင်းခြင်း။\n    \n    ၄။ မဟာရံတံတိုင်းသည် ရှစ်ပယ် (၁၄.၁၆)ဧက ကျယ်ဝန်းခြင်း။\n    \n    ၅။ စေတီတည်ရာတွင် တုရင်းတောင်မှ ကျောက်များကို ပုဂံပြည်သူတို့ လက်ဆင့်ကမ်းသယ်ခြင်း။\n    \n    ၆။ ကျောက်သယ်ယူသူများ အရိပ်ရရန် မန်ကျည်းပင်များ ချက်ခြင်းပေါက်ခြင်း။\n    \n    ၇။ ကျောက်သယ်အပြီး မန်ကျည်းပင်များ ပျောက်ခြင်း။\n    \n    ၈။ ရွှေစည်းခုံစေတီ အရှေ့မျက်နှာစာ လှေကားအနီးရှိ ရေမှန်အတွင်း၌ စေတီအရိပ်ထင်ခြင်း။\n    \n    ၉။ စေတီကို အဝေးမှကြည့်ပါက ကုန်းမြင့်ပေါ်တွင် တည်ထားသည်ဟု ထင်ရခြင်းတို့ ဖြစ်သည်။<br></div>"
  }
]