[
  {
    "PageNo": 1,
    "Content": "သုံးပန်လှသည် ပန်းဘဲမောင်တင့်တယ်၊ စောမိယာတို့၏ နှမ\nအငယ်ဆုံးဖြစ်၏။ အမည်ရင်းက ရှင်ထွေးလှဖြစ်သည်။ ရှင်ထွေးလှသည်\nဖျားနာကွယ်လွန်ရာမှ နတ်ဖြစ်သွား၏။&nbsp;<div><br><div>&nbsp;နတ်အုပ်ကဝိဒေဝကျော်သူ၍ပြောကြားချက်&nbsp;</div><div><br></div><div>&nbsp;မင်းတုန်းမင်းလက်ထက် ၁၈ဖေဖေါ်ဝါရီ ၁၈၅၇ခုနှစ်တွင် နတ်အုပ်\nကဝိဒေဝကျော်သူက သုံးပန်လှနတ်နှင့်ပတ်သက်၍ အောက်ပါအတိုင်းပြော\nပြခဲ့သည်။\n“တကောင်းပြည်၊ပန်းဘဲဖိုသူကြီး မောင်တင့်တယ်နှမဖြစ်ပါသည်။\nမောင်တင့်တယ်ကို တကောင်းမင်းကြီး၊ ရာဇဝတ်ကွပ်၊ အစ်မတော်\nတကောင်း မိဖုရားမြတ်လှ မီးသို့ဆင်း၍ အသက်သေဆုံးသည်တွင် ကြောက်\nလန့်သောကြောင့် တကောင်းပြည်က ထွက်သွားလွင့်ပါး၍ ရာမညတိုင်း\nမွန်ပြည်သို့ရောက်လျှင် မွန်အမတ် သမိန်ထောရာဇာနှင့် သင့်မြတ်ကြ၍\nမွေးမြင်သည့် သမီးရှင်နဲမိ ၃-နှစ် အရွယ်ရှိမှ အညာနေဟောင်း တကောင်း\nပြည်သို့ ပြန်လာရာ အဝမြို့နယ် တပယ်ထောက်ရစ်အရပ်တွင် အဖျားရောဂါ\nကပ်ရောက် သေဆုံး၍ နတ်ဖြစ်လျှင် တစ်နေ့တည်းတွင် အဆင်းသုံးထွေ\nပြားသောကြောင့် သုံးပန်လှတွင်သည်” ဟူ၍ဖြစ်သည်။\nရှေ့ခေတ်ထုလုပ်ကိုးကွယ်ကြပုံ\nသုံးပန်လှနတ်ရုပ်ကို ဆင်ရုပ်ခံဘီလူးခုံတွင် မတ်ရပ်ထ၍ ဆံကျင်\nမြိတ်ရစ်ထုံး၊ လက်ယာလက်က ရင်ကိုမလျက်၊ လက်ဝဲလက် ကိုယ်ပေါ်\nမြှောင်ချထားဟန်ထုလုပ်ကြသည်။ နှစ်စဉ်သင်္ကြန်အတာနေ့သို့ရောက်တိုင်း\nမဟာဂီရိနတ်၊ စောမိယာနတ် တို့နှင့်အတူ တင်ကြား ပသရ၏။ အထူးသဖြင့်\nတပယ်၊ ဆီမီးခုံဒေသများတွင်ရှေးအစဉ်အဆက်နတ်ကွန်းများဆောက်လုပ်\nကိုးကွယ်ကြ၏။ ရတနာပုံခေတ်တွင်မူ နတ်ကွန်းသီးခြားမရှိဘဲ မဟာဂီရိ\nနတ်မောင်နှမများကို အတူတကွ ထားရှိပါသည်။</div></div>"
  },
  {
    "PageNo": 2,
    "Content": "နတ်ရာဇဝင်&nbsp;<div><br></div><div>&nbsp;သုံးပန်လှနတ်၏အမည်ကိုရှင်ဒွေးလှ၊သူ၏အစ်မတော်စောမိယာ\nမိဖုရား၏အမည်ကို ရှင်မြတ်လှဟုရေးသားဖော်ပြကြသည်လည်းရှိ၏။\nရှင်ထွေးလှသည် အစ်ကို ဖိုကျင်ထိုးအသတ်ခံရစဉ် ကြောက်ရွံ့၍\nရခိုင်ဒေသသို့ ထွက်ပြေးသွားခဲ့၏။ ထိုအခါ ရခိုင်ဘုရင်က သူ့ကို သမီး\nအမှတ်ဖြင့် မွေးစားထားခဲ့သည်ဟု ဆိုပါသည်။ ထို့နောက် ရခိုင်ဘုရင်က\nမွန်ဘုရင်သမိန်ထောရာမကို ဆက်သရာမှ သုံးပန်လှမှာ ဟံသာဝတီမိဖုရား\nဖြစ်လာသည်။ သုံးပန်လှသည် သမီး ရှင်နဲမိကို ဖွားမြင်ပြီးနောက် ဆွေမျိုး\nသားချင်းများအား တွေ့လိုသဖြင့် တကောင်းသို့ ဆန်တက်လာရာ အင်းဝမြို့\nအနောက်ဘက် တပယ်ထောင်ရစ်ရွာအရောက်တွင် ဖျားနာ၍ ကွယ်လွန်ခဲ့ခြင်းဖြစ်၏။</div>"
  }
]