{
  "ZodiacSignsDetail": [
    {
      "Id": 1,
      "Name": "Aries",
      "MyanmarMonth": "တန်ခူး",
      "ZodiacSignImageUrl": "images/zodiac-signs/h1.svg",
      "ZodiacSign2ImageUrl": "images/zodiac-signs-2/aries.jpg",
      "Dates": "March 21 - April 19",
      "Element": "Fire",
      "ElementImageUrl": "images/elements/fire.png",
      "LifePurpose": "ကိုယ့်မှာ ချို့တဲ့တာတွေဖြစ်ပေါ်ခြင်းက အတိတ်ဘဝမှာကိုယ့်ကိုယ်ကိုယ်ဂရုမစိုက်ခဲ့တဲ့အတွက်ကြောင့်ပါ … ဒီဘဝမှာAscendant Aries တော်တော်များများက ကိုယ့်ကိုယ်ကိုယ်ပဲ အာရုံအရမ်းထားတတ်ကြပြီးတော့ တခြားသူတွေဆီကလည်း attention ရှာနေမိပါလိမ့်မယ် .. အဲ့တာတွေကကိုယ့်စွမ်းရည်ဖြစ်လာပြီး ကိုယ့်ရဲ့ ချို့တဲ့တာတွေကို ဖြည့်ဆည်းနိုင်ပါလိမ့်မယ် .. (balanceမထိန်းနိုင်ရင် ဒီAriesတွေက တစ်ကိုယ်ကောင်းအရမ်းဆန်သွားတတ်ကြပါတယ်)",
      "Loyal": "သစ္စာရှိတယ်လို့လဲပြောလို့ရသလို သစ္စာမရှိဘူး ကိုယ့်ကိုကိုပဲချစ်တယ်ဆိုပြီး အပြောခံရတဲ့signထဲAriesတွေလဲပါပါတယ်။Ariesတွေက သူတို့ချစ်တဲ့သူတွေအပေါ်တကယ်အလေးထားတတ်သလိုပဲ two-facedနဲ့ အရူးလုပ်ကစားတတ်တာမျိုးလဲ ကျွမ်းကျင်ကြပါတယ်။\r\nဒါပေမဲ့ သူတို့ကိုဆွဲဆောင်နိုင်တဲ့ တစ်စုံတရာကိုရှာဖွေတွေ့ရှိသွားပြီဆိုတာနဲ့ logic ကျကျပဲ နှလုံးသားရဲ့ အလိုဆန္ဒအနောက်ကို လိုက်လေ့ရှိကြသူတွေပါ🤗",
      "RepresentativeFlower": "Aries ရာသီခွင်ရဲ့ ကိုယ်စားပြု ပန်းဟာ Daffodil 🌼 ဟု ခေါ်သော နွေဦးပန်းဝါ လေး ဖြစ်ပါတယ် … Daffodil ပန်းရဲ့ Botanical name ဟာ “Narcissus” ဖြစ်ပါတယ် … Narcissus ဆိုတာ Greek mythology ထဲက နတ်သမီးငယ်တပါးရဲ့ ကျိန်စာကြောင့် မိမိကိုယ်ကိုအချစ်လွန်ကာ သေဆုံးခဲ့ရတဲ့ အလွန်ချောမောတဲ့ လုလင်ပျို တဦးရဲ့ အမည်ဖြစ်ပါတယ် … Daffodil ပန်းလေးတွေရဲ့ ကြွေကျပုံဟာ ထိုလူငယ် ရေကန်ထဲသို့ ကိုင်းကာ သူ့အရိပ်သူဆုပ်ကိုင်ဖို့ ကြိုးစားနေတဲ့ အသွင်နဲ့ တူတယ်လို့ ဆိုကြပါတယ် ",
      "Angry": "သူတို့ကိုစောင့်ခိုင်းတာ မကြိုက်ကြပါဘူး … အရာရာကိုမြန်မြန်ဆန်ဆန်လုပ်တတ်ပြီးစိတ်မရှည်ကြသူများဖြစ်တဲ့အတွက်စောင့်ရတာကသူတို့အတွက်ဒေါသဖြစ်စေမှာပါ .. သူတို့ကိုလျစ်လျူရှုရင်လည်းမကြိုက်ကြပါဘူး .. Attention ရှာတတ်ကြသူများမဟုတ်ပေမယ့်သူတို့စကားပြောရင်အလေးထားတာကိုလိုချင်ကြပါတယ် .. စကားဖြတ်ပြောမိရင်တော့ သူတို့အမြင်မကြည်ခြင်းကိုခံရပါလိမ့်မယ် .. ",
      "Character": "🐏ငယ်ငယ်လေးတည်းကထိန်းရမလွယ်ကြောလေးတွေပါ။ စကားသိပ်နားမထောင်ဘူး သူတို့လုပ်ချင်ဆိုလုပ်လိုက်ရမှမဟုတ်ရင် ဂျီတွန်ပါလေရော။ ပညာရေးဖက်မှာဆိုလည်း သိပ်စိတ်မပါကြတာများတော့ လူကြီးတွေခမျာရင်တမမနဲ့လိုက်ထိန်းရတဲ့ ငယ်ဘဝအချိန်တွေပေါ့။ ကြီးလာတော့လည်းသူ့သူတော့အဆင်ပြေသွားတာပါပဲ။ Mecury Aries တို့ကအတွေးအရမ်းမြန်တာ ဘာရယ်မဟုတ်တစ်ခုခုဆိုဖြန်းဆိုအတွေးထဲရောက်ပြီ။ သူတို့တွေးချင်သလိုတွေတွေးပလိုက်တာပဲ။ အကြောင်းအရင်းသေချာမသိလည်း ကိုယ်ထင်သလိုလေးဖြည့်တွေးချပလိုက်တာသူတို့တွေပါ။ တွေးတယ်ဆိုတာကလေဖြစ်နေတာရဲ့အဓိကအကြောင်းအရင်းကို တွေးတာမျိုးမဟုတ်ပဲသူမြင်နေရတဲ့ အခြေအနေပေါ်မှဒီလိုတော့ဖြစ်မယ်ဆိုပြီးကောက်ချက်ချပလိုက်တာ။ တစ်ယောက်ကတစ်ယောက်ကိုအနိုင်ကျင့်နေတာမြင်ရင် ဘာလို့အနိုင်ကျင့်နေတာလဲမသိဘူး ဆိုပြီးမြင်တဲ့ပေါ်မှာထင်မြင်ချက်ထုတ်တတ်ကြတာမျိုးပါ။\r\n\r\n🐏အကြံတွေအများကြီးရှိတတ်တဲ့သူတွေပေါ့။ အခက်အခဲတစ်ခုရင်ဆိုင်ရပြီဆိုလည်း ဘယ်လိုမျိုးကောင်းကောင်းကျော်ဖြတ်ရမလဲဆိုတာသူတို့သိတယ်။ တစ်ခုခုဆိုသူတို့ဖက်ကနေစပြီးလုပ်ချင်တတ်သူတွေမို့ အချိန်ဆွဲမနေပဲမြန်မြန်နဲ့ပြီးသွားအောင် အချိန်ခဏလေးအတွင်းမှာဘယ်လိုဖြစ်တာလဲ ဘယ်လိုလုပ်လို့ရလဲအတွေးထဲတန်းစီပြီတွေးနှင့်ပြီးပြီ။ ချက်ချင်းပဲဘာလုပ်မယ်ဆိုတဲ့ဆုံးဖြတ်ချက်ကိုလည်း အမြန်ချပြီးလုပ်တော့တာပါ။ ခုဖတ်နေတာကတောင်ပိုကြာနေအုန်းမယ် သူတို့လုပ်လိုက်တာကခဏလေးပဲ။ ခပ်မြန်မြန်ပဲလုပ်ရတာဆုံးဖြတ်ရတာကအကျင့်တစ်ခုဖြစ်နေတာ။ နှေးကွေးနေတာတွေဆို အကြိုက်မတွေ့ဘူး။\r\n\r\n🐏သူတို့ကိုကြည့်လိုက်ရင်အမြဲလိုလို မြန်မြန်ဆန်ဆန်တွေလုပ်နေတာကိုတွေ့ရတတ်တယ်။ ဘာပဲလုပ်လုပ်လျင်မြန်နေတဲ့သူတွေမို့ တခါတခါလောကြီးနေသလားတောင်ထင်ရမယ်။ စကားပြောတဲ့ချိန်တို့ဆိုလည်း လေပေါ်လက်တွေဝဲနေတတ်တဲ့သူတွေပါ။ လက်အမူအရာတွေအများကြီးပါပြီး ပြောတတ်တာမို့ဘေးနားကသူကတော့ ဟားဟားဆိုတစ်ချက် သိလားဆိုနောက်တစ်ချက် ဟုတ်တယ်မှန်တယ်ဆိုတစ်ချက် အဆွဲခံရတတ်ပါတယ်။ လက်လည်းအြန်သလိုပါးစပ်လေးကလည်း အသွက်လေးပါပဲ။ စကားပြောလည်းမြန်ပြီး rapper တွေရဲ့ပိုးများပါလာလားထင်ရတယ်။ ပြောပြီးဆိုရင်တောက်လျှောက်ကိုပြောတာအဆက်မပြတ် သူကတော့မသိဘူးဘေးလူတွေဖို့တော့ နားမလည်ကျတာများတယ်။ ပြီးတော့အကြောင်းအရာအများကြီးကို ဆက်ပြီးပြောတော့နားထောင်တဲ့သူတွေက အရှေ့ကဟာကိုနားလည်ဖို့ကြိုးစားတုန်း သူကအသစ်ပြောနေတော့ချာလည်လည်ကုန်ရော။\r\n\r\n🐏စကားပွကြတဲ့သူတွေပေါ့လေ ဘာပြောနေမှန်းမသိတချက်ချက်ပြောနေတာနဲ့မဆိုင်တာတွေလည်း ထည့်ပြောချင်ပြောကြတာ။ နည်းနည်းလေးစုစုစည်းစည်းလေးနဲ့ ပြောတတ်အောင်တော့လေ့ကျင့်စေချင်တယ်။ တခါတလေသူပြောချင်တာကတစ်ခု ပြောနေတာကတစ်ခု စိတ်ထဲမပါပဲလည်းပြောထွက်သွားတာတွေကများတယ်။ အတွေးမြန်တယ်ဆိုပေမယ့် လှုပ်ရှားမှုတွေကပိုမြန်ကြတယ်။ လုပ်မယ်လို့တွေးမဆုံးသေးဘူး လက်ကပါသွားနှင့်ပြီ။ လုပ်ချင်ရင်ချက်ချင်းခုဆိုခုဆိုတဲ့သူတွေမို့ သူတို့နောက်ကိုမလိုက်နိုင်တဲ့သူတွေစီကနေ မေတ္တာခဏခဏအပို့ခံကြရပါတယ်။\r\n\r\n🐏စိတ်မြန်လက်မြန်သူတွေမို့သူတို့ကိုနည်းနည်းလေး ချိန်းလားခြောက်လားလုပ်တယ်ထင်ပြီဆိုရင် ပြန်စွာပြီသာမှတ်နည်းနည်းလေးမှအထိမခံဘူး ပြန်ပြောလိုက်ရမှ။ အဲ့တာကြောင့်ပဲအများစုကထင်တာ သူတို့ကလူကြမ်းကြီးတွေပေါ့ အားနေခင်မို့မို့ဇာတ်သွင်းခံရတဲ့သူလေးတွေပါ။ ဒေါသကြီးစိတ်ကြီးတယ်သွားမထိနဲ့ ဆိုပြီးနောက်ကွယ်မှာပြောကျဆိုကျထင်ကြတာများတယ်။ စိတ်ငြိမ်နေလည်းအထင်ခံရတာပဲ။ စကားပြောရင်လည်းတည့်ဆန်ကြတယ်။ လှတပတတွေပြောမနေတတ်ဘူး ကြားကောင်းတာတွေလည်းစိတ်သိပ်မဝင်စားဘူး ရိုးရိုးလေးပဲပြောတယ် ပြောချင်တဲ့အဓိကအချက်ကိုရောက်ရင်ပြီးပြီ အချိန်တွေအကြာကြီးလည်းဆွဲပြီးပြောမနေဘူး။\r\n\r\n🐏အရှိကိုအရှိတိုင်းနေတာလေးကတော့ ကောင်းတဲ့အချက်လေးပေါ့။ မသိရင်မသိဘူးပဲဘာမှသိသယောင်တွေလုပ်မနေဘူး။ ရိုးရိုးသားသားပဲနေကြတာ။ ဗွင်းဗွင်းရှင်းရှင်းသမားတွေမို့ ပြောချင်တယ်ဆိုပြောချလိုက်တာပဲ တစ်ဖက်သူကြားရတာနားထောင်ကောင်းရဲ့လား ဘယ်လိုထင်သွားနိုင်လဲတွေသိပ်မစဥ်းစားနေဘူး။ ကောင်းရင်ကောင်းတယ်မကောင်းရင်မကောင်းဘူးတည့်ပဲပြောတာ။ မြန်မြန်ဆန်ဆန်လုက်ရတာမျိုးဆိုသိပ်ကြိုက် တစ်ခုခုအလျင်လိုတယ်မလားသူသာပြော လုပ်ပေးလိုက်လိမ့်မယ်မဟုတ်လည်း ဘာလုပ်ဘာလုပ်ချက်ချင်းပြောလိုက်မှာ။ စောင့်နေရတာကသူတို့အတွက်ငရဲတစ်မျိုးပဲ။ စောင့်ရဝါသနာသိပ်မပါကြဘူး။\r\n\r\n🐏ငြင်းရတာလေးတော့ဝါသနာပါတာပေါ့ ဒါမယ့်နော်နိုင်နိုင်ချေရှိတယ်ဆိုမှငြင်းမှာ နိုင်မယ်ထင်တဲ့သူနဲ့ပဲငြင်းတယ်မဟုတ်ရင်တော်ရုံလောက်ပဲ။ Mercury Aries တို့ကလေတခါတလေကျပြဿနာမီးခွက် ထွန်းရှာတဲ့နေရာမှာတော့ ကျွမ်းပိတွေ။ သူတို့ထက်အကြီးတွေကိုလည်း သိပ်မမှုဘူးပြောမယ်ဆိုမယ်ဆိုတာကြီးပဲ။ အလုပ်ခွင်မှာအဲ့တာကပြဿနာ ရာထူးကြီးတဲ့သူတွေနဲ့လည်းမတည့်ဘူး စကားမများဘူးတဲ့သူဆိုတာမရှိသလောက်ပဲ။ သူတို့ကိုနည်းနည်းလေးပုတ်ခတ်တယ်ထင်လာရင်ကို ပြဿနာသွားရှာပစ်တာ။\r\n\r\n🐏အတွေးလေးတစ်ခုခေါင်းထဲရောက်လာရင် ဘာတွေလိုတယ်ဘာတော့လုပ်ရမယ်ပြင်ဆင်ရမယ် အသေးစိတ်လိုက်တွေးမနေဘူး ချက်ချင်းကိုထလုပ်လိုက်တာပဲ။ အဆင်ပြေတာမပြေတာနောက်ထား လုပ်တာတော့လုပ်လိုက်ပြီ။ ကောင်းကောင်းဆိုးဆိုးပြေးတွေ့လိုက်မယ် ဘာမှမလုပ်ပဲနေနေတာထက်စာရင်တော့ အဖြေတစ်ခုရတာပေါ့လို့တွေးကြတဲ့သူတွေပါ။ သူတို့ရဲ့လုပ်ရပ်ကြောင့်ဖြစ်လာတဲ့ အကျိုးဆက်ပေါ်မှာဘာစိတ်မှမဖြစ်ကြဘူး ဒါလေးကတော့ကောင်းတယ်လို့ပဲပြောရမလား။ သိပ်ပြီးကြောက်မနေဘူးအဆင်မပြေဘူးမလား ပြေအောင်ထက်လုပ်မယ်ဆိုပြီးပဲရှိတယ်သူတို့မှာ။\r\n\r\n🐏စိတ်မြန်လက်မြန်ပါးစပ်မြန်သူလေးတွေမို့ မတွေးခင်ကပြောနှင့်ကြတာများတယ်။ အဲ့တော့အမှားလေးတွေပါတတ်တယ် ဒါမယ့်မှားတယ်လို့တော့မထင်တာများပါတယ်။ တစ်ဖက်သူစီကနေခွင့်လွှတ်ပေးပါ နားလည်ပေးပါတွေလည်းမပြောတတ်ဘူး။ တောင်းပန်ပါတယ်နဲ့ခွင့်လွှတ်ပေးပါ ဆိုတဲ့စကားလုံးတွေတွက် Mercury Aries တို့ရဲ့ပါးစပ်မှာမွေးရာပါအသံပါမလာဘူး မွေးတည်းက ban ထားပြီးသား။ ပါးစပ်ကနေလေဘာရယ်မဟုတ်ဘူး ကတိတွေဆိုလည်းဒီတိုင်းပဲပေးလိုက်မိတာများပြီး တကယ်တမ်းကျမတည်နိုင်တာလည်းများပါတယ်။ လုပ်နိုင်လားမလုပ်နိုင်လားမတွေးပဲ ပြောမိတာများကြတာမို့ပါ။ ဒါလေးတော့သတိထားစေချင်ပါတယ်မဟုတ်ရင် ကိုယ်ပဲလူဆိုးကြီးဖြစ်မှာမို့ပါ🤧",
      "PrettyFeatures": "Aries အများစုဟာ\r\nမျက်နှာအနေအထား ဖွဲ့စည်းတည်ဆောက်ပုံဟာ\r\nအများနဲ့မတူတဲ့ တင့်တင့်တယ်တယ်နဲ့\r\nရှု့ချင်ဖွဖွယ်ကောင်းလှပါတယ် မျက်နှာအချိုးအစားမည်သည့်ပုံဖြစ်ပါစေ\r\n၊ ပိန်သည်ဝသည် ဖောင်းသည်ပိန်သည်\r\nအပေါ်မူတည်ချင်းမရှိပဲ အလွန်ခံညားလှပါတယ် ၊\r\nပါးရိုး၊ မေးစေ့၊ နှာတံ၊ မျက်လုံး ၊\r\nနဖူး စတဲ့အစိတ်အပိုင်းတွေဟာ တစ်ခုချင်းဆီရဲ့ သီးခြားဆွဲဆောင်နိုင်စွမ်းရှိပါတယ်၊\r\nမျက်နှာသွင်ပြင်ရဲ့ မြတ်နိုးဖွယ်ရာ အသွင်သဏ္ဍာန်ဟာ\r\nAries အများစု လူတွေရဲ့ကြားမှာ ထင်ပေါ်ပြီး\r\nလူတိုင်းရဲ့စိတ်ကို ညို့ယူဖမ်းစားနိုင်ခြင်းရဲ့အကြောင်းပြချက်တစ်ခုပါ၊စိတ်ပိုင်းဆိုင်ရာဆွဲဆောင်မှုကတော့\r\nAries အများစုဟာ ပေါင်းသင်းဆက်ဆံရေးမှာ\r\nသူတစ်ပါးရဲ့စိတ်နှလုံးကို\r\nပျော်ရွှင်အောင် စိတ်ချမ်းသာအောင်\r\nနွေးထွေးပြူငှါစွာဆက်ဆံပြောဆိုနိုင်စွမ်းရှိကြပါတယ်၊\r\nတစ်ပါးသူအပေါ် စိတ်အနှောက်အယှက််ဖြစ်အောင်\r\nကိုယ်နှုတ်နှလုံး အမူအရာတွေ စောင့်စည်းနိုင်စွမ်းရှိပါတယ်",
      "Traits": [
        {
          "name": "Courageous",
          "percentage": 80
        },
        {
          "name": "Confident",
          "percentage": 70
        },
        {
          "name": "Energetic",
          "percentage": 90
        },
        {
          "name": "Impulsive",
          "percentage": 60
        },
        {
          "name": "Passionate",
          "percentage": 75
        }
      ]
    },
    {
      "Id": 2,
      "Name": "Taurus",
      "MyanmarMonth": "ကဆုန်",
      "ZodiacSignImageUrl": "images/zodiac-signs/h2.svg",
      "ZodiacSign2ImageUrl": "images/zodiac-signs-2/taurus.jpg",
      "Dates": "April 20 - May 20",
      "Element": "Earth",
      "ElementImageUrl": "images/elements/earth.png",
      "LifePurpose": "ကိုယ့်ရဲ့အတိတ်ဘဝဟာ မိသားစုမရှ်ိခဲ့သလို စီးပွါးရေးလည်း အဆင်မပြေခဲ့ပါဘူး .. သာယာမှုမရှိတဲ့ ဘဝဖြစ်ခဲ့ပါတယ် .. ကြီးမားတဲ့ အနိမ့်အမြင့်ပေါင်းများစွာ ကိုယ့်ရဲ့အရင်ဘဝမှာကြုံခဲ့ရတယ် .. ဝဋ်ကြွေးများခဲ့တာကြောင့် အဲ့ကနေလွတ်ဖို့ နည်းလမ်းပေါင်းစုံရှာဖွေပြီး ကြိုးစားခဲ့ပါတယ် .. အဲ့တာကြောင့် ဒီဘဝမှာကိုယ်က စီးပွါးရေးအောင်မြင်ဖို့၊မိသားစုသာယာနိုင်ဖို့နဲ့ ဘဝက်ို လုံခြုံစွာ ဖြတ်သန်းနိုင်ဖို့က ကိုယ့်အတွက် life purposeတခုလို ဖြစ်နေတတ်ပါတယ် ..",
      "Loyal": "Taurusတွေက‌တော့ ခေါင်းမာလွန်းတဲ့သူတွေဖြစ်ပြီး ချစ်ရတဲ့သူတွေနဲ့ဆိုပြောရဆိုရခက်ကြလွန်းပါတယ်။ သစ္စာအရှိဆုံး လက်တွဲဖော် signတွေထဲက ရာသီခွင်တစ်ခုဖြစ်ပြီး ဘယ်သူ့ကိုချစ်လဲ ဘယ်သူနဲ့တော့လက်တွဲသွားချင်လဲဆိုတာကို မကြိုက်မိခင် ကတည်းက သေသေချာချာစဉ်းစားတတ်သူတွေပါ။တခါတလေမှာ ကသိကအောက်ဖြစ်စေပြီး အသေးအမွှားလေးလို့ သဘောထားတတ်ကြပေမဲ့ တခါစချစ်ပြီဆိုတာနဲ့ အမြဲတမ်း အံ့ဩစရာကောင်းအောင် ဆက်ချစ်ပေးနိုင်သူတွေပါ😯",
      "RepresentativeFlower": "Taurus ရာသီခွင်ရဲ့ ကိုယ်စားပြုပန်းဟာ Poppy ဟုခေါ်သော ဘိန်းပန်း ဖြစ်ပါတယ် … ဘိန်းပန်းရဲ့ Botanical name ဟာ “ Papaver rhoeas “ ဖြစ်ပါတယ် … အနီရောင် ဘိန်းပန်းများဟာ နှစိသိမ့်ခြင်း ၊ အောက်မေ့ခြင်း ၊ သေဆုံးခြင်း တို့ကို ကိုယ်စားပြုပါတယ် … အလားတူပင် ဘိန်းသည်လည်း ငြိမ်သက်ခြင်းမှ သေခြင်းအထိ ကိုယ်စားပြုသော အရာဖြစ်ပါတယ် … ဘိန်းသည် သာမန်အိပ်စက်ခြင်းကိုပင် ကိုယ်စားပြုသော ဘုံသက်ေတ ဖြစ်ပါတယ် … ရှေးခေတ်အခါက လူတွေဟာ အုတ်ဂူတွေပေါ်မှာ ဘိန်းသီးတွေ ထားရှိတဲ့ ဓလေ့တွေရှိခဲ့ပြီး ထိုအရာဟာ ထာဝရအိပ်စက်ခြင်းကို ကိုယ်စားပြုပါတယ် …",
      "Angry": "သူတို့အစီအစဉ်တွေကိုနှောက်ယှက်ရင်တော့ ဒေါသထွက်မှာအသေအချာပါပဲ … ပုံသေsignတစ်ခုဖြစ်တဲ့အတွက် အပြောင်းအလဲလုပ်တာကိုမုန်းကြပါတယ် … သူတို့က ချက်ခြင်းထစီစဉ်တာတွေလည်းမကြိုက်ကြပါဘူး .. အချိန်ယူပြီးပြင်ဆင်ကြသူများဖြစ်ကြပါတယ် … \r\nပိုက်ဆံဖြုန်းတာလည်း မုန်းကြပါတယ် .. ပိုက်ဆံကိုချစ်ကြတဲ့အတွက် မလိုအပ်တဲ့နေရာတွေသုံးတာသူတို့အမုန်းဆုံးပါ .. သူတို့မလိုအပ်တဲ့ပစ္စည်းတွေ အတင်းသွားရောင်းရင် ဒေါသငယ်ထိတ်ရောက်ပါလိမ့်မယ် 😂 ",
      "Character": "🐮အသံနေအသံထားလေးနဲ့တစ်ဖက်သူ နားထောင်ကောင်းအောင်လို့ နှုတ်ခမ်းဖျားကထွက်လာမယ့်စကားတစ်လုံးစီကို ဂရုတစိုက်နဲ့ရွေးပြီးပြောပြတတ်တဲ့သူလေးတွေ။ ယဥ်ကျေးတဲ့အသွင်နူးညံ့တဲ့ပြောဟန်တွေနဲ့ သူတို့ကတော့နားထောင်သူတွေနဲ့ကြားမှာ အဆက်မပြတ်သွားအောင်ဆွဲဆောင်နိုင်ကြတဲ့သူပါ။ အဖြစ်အပျက်လေးတွေ ဇာတ်လမ်းဇာတ်ကွက်နဲ့ပုံပြင်တွေပြောပြတဲ့ နေရာမှာဆရာတဆူနီးနီးပဲ။ စိတ်ကူးယဥ်ဆန်တဲ့သူတွေလို့တော့မထင်လိုက်နဲ့။ ဆုံးဖြတ်ချက်မချခင်မှာတော့ သေချာလေးအသေးစိတ်လက်တွေ့ကျကျတွေးရင်း အချိန်ယူပြီးအဖြေရှာတတ်ကြပေမယ့် လုပ်ပြီဟေ့ဆုံးဖြတ်ချက်ချပြီးပြီဆိုရင်တော့ ပြန်ပြင်ရိုးထုံးစံမရှိ။\r\n\r\n🐮ဘဝမှာပိုလွယ်ကူသွားအောင်ဘယ်လိုမျိုး လုပ်ရမလဲလုပ်လို့ရလဲရယ် ပိုပြီးကျေနပ်စရာတွေကြုံရအောင် ဘယ်လိုလုပ်ရမယ်ဆိုတာကိုအာရုံအစိုက်ဆုံးပဲ။ တည်တည်ငြိမ်ငြိမ်နဲ့နားထောင်ပေးတတ်တယ် ပြောတတ်တယ် သံသယတွေမယုံသင်ကာဖြစ်နေတဲ့စကားဝိုင်းထဲမှာတော့ မနေချင်ကြဘူး။\r\n\r\n🐮Mercury Taurus တွေကအမြင်ကနေသင်လွယ်ကြပြီး တစ်ခုခုအရှေ့မှလုပ်ပြတာကို အစအဆုံးသေချာလေးကြည့်ရရင် အနီးစပ်ဆုံးပြန်လုပ်ပြတတ်တယ်။ အရောင်တွေ ရုပ်ပုံတွေ ပုံစံတွေနဲ့သင်ရတဲ့ခါ သူတို့အတွက်အလွယ်လေးပဲ။ Tutorial video တွေကြည့်တာတို့လိုမျိုး video တွေကြည့်ရင်းကနေသင်ရတာက သူတို့အတွက်ပိုလွယ်ပြီးပိုမှတ်မိစေတာ။ မြင်ရတာကြားရတာကိုင်တွယ်ထိတွေ့ ရရင်သူတို့အတွက်လေ့လာရတာက ပြဿနာမဟုတ်တော့ဘူး။ တစ်ခုခုကိုသေချာလေးမှတ်မိဖို့ သူများတွေထက်အချိန်လေးပိုယူရပေမယ့် တစ်ခါမှတ်မိရင်တစ်သက်စာပဲမေ့တယ်ဆိုတာ ခက်ရှားရှားရယ်။\r\n\r\n🐮လက်တွေ့ပစ္စည်းတွေနဲ့သင်ရပြီး သင်ရင်းနဲ့လိုက်လုပ်ရတာ ဆရာနဲ့သူတို့ကြားကအပြန်အလှန်အတိုက်အဖောက်ညီသွားတဲ့ခါ အေးဆေးဖြစ်သွားပြီ။ Mercury Taurus တို့ကလေငယ်ငယ်ကသင်ခဲ့ရတာ သိခဲ့ရတဲ့ပုံစံတွေအတိုင်း ကြီးတဲ့ခါမှာဖျောက်မရတော့ပဲအကျင့်တွေပါသွားတတ်တာကြောင့် ငယ်ငယ်တည်းကသေချာလေး လမ်းပြပေးဖို့အရမ်းလိုအပ်တာ မဟုတ်ရင်မကောင်းတာတွေကအရိုးစွဲသွားလို့ ကြီးလာရင်ကျပြင်ရမလွယ်တော့ဘူး။ လက်ဦးဆရာကတအားအရေးပါတာ သူတို့အတွက်က။\r\n\r\n🐮Mercury Taurus တွေကလက်ရေးလည်းလှတာများပြီး မလှတောင်ဆွဲဆောင်မှုတစ်ခုရှိနေပြီး အမြင်ရှင်းရှင်းလေးနဲ့မိုက်နေတတ်တာများပါတယ်။ Stationary ဖိုးကတော့ရှယ်ကုန်တာများတယ်လို့ ကြားဖူးတယ်။ ကောင်းကောင်းလေးကိုင်ချင်ရတာနဲ့ လှတာလေးတွေနဲ့ဆိုပြီး အရွေးတွေလွန်တတ်သလို စုလည်းစုတတ်ကြသေးတယ်။ Music ပိုင်းမှာလည်းအစွမ်းအစလေးတွေက ပါလာတတ်ပြီးတချို့ဆိုနည်းနည်းလေ့လာလိုက်တာနဲ့ ကောင်းကောင်းတီးခတ်နိုင်တဲ့အဆင့်ကိုတောင်ရောက်သွားကြသေးတာ။\r\n\r\n🐮သူတို့သိထားတာကအမှန်လို့ပဲအမြဲလိုလို ယူဆတတ်ကြတဲ့သူတွေမို့ တစ်ခုခုကြုံတဲ့ခါဖြစ်နိုင်ချေရှိတာတွေကို မတွေးပဲသူတို့သိတဲ့ကြုံဖူးတာတွေနဲ့ ယှဥ်ပြီးတော့ပဲအဖြေထုတ်တာများတယ်။ တော်တော်လေးနားချရခက်တဲ့ သူတွေထဲသူတို့ပါတာပေါ့။ သူတို့ရဲ့ထင်မြင်ချက်ကိုပြောင်းလိုက်တယ်ဆိုတာ ကြုံတောင့်ကြုံခဲဖြစ်ရပ်ဆန်းပဲ။ အလျင်စလိုတွေမတွေးတတ်ဘူး အေးဆေးလေးပဲသွားတယ်။ အတွင်းထဲနေပြောတာတွေ အလိုအလျောက်သိတာတွေကို အရေးကိုမစိုက် သူတို့မျက်လုံးရှေ့မှာမြင်နေကြားနေထိလို့ရနေတာကိုပဲ အမှန်လို့ယူကြတဲ့သူတွေပါ။\r\n\r\n🐮အချိန်တွေယူတာများပြီးဘာတွေပြောမယ် ဘာအကြောင်းပြောမယ်ဆိုတာကို ခေါင်းထဲမှာဦးဆုံးစာစီလိုက်တယ် ပြီးတော့မှထုတ်ပြောတာ ဘယ်ပုံဘယ်ညာဆိုပြီးတော့ပေါ့။ အေးဆေးလေးပဲပြောတယ် ပြောချင်တဲ့အကြောင်းကိုထိထိမိမိနဲ့ နားထောင်တဲ့သူတွေတစ်ခါတည်းနားထဲဝင်သွားအောင် ဘာပြောချင်တာလည်းဆိုတာတစ်ဖက်သူသိအောင် ရှင်းရှင်းနဲ့ရိုးရိုးလေးပြောတတ်တာ သူတို့ရဲ့ပညာပါပဲ။\r\n\r\n🐮ဟာသဉာဏ်ရွှင်တဲ့သူတွေ ပျော်ပျော်နေတတ်တဲ့သူတွေဆို သူတို့သဘောကျကြပေမယ့် ရယ်ရအောင်တော့လုပ်မှာမဟုတ်ပါဘူး။ တစ်ခုခုဖြစ်ပြီဆိုလည်း အပြစ်ပြောတာဝေဖန်တာတွေနည်းပြီး သူတို့ဖက်ကနေဘယ်လိုများဖြေရှင်းပေးလို့ရမလဲ ကူပေးလို့ရမလဲပဲတွေးကြတဲ့သူတွေပါ။ ဒါတွေကဘယ်လိုဆက်ဆက်နေတာ ဒါတွေကဒီလိုတော့ရှိတယ်ဆိုတာကို သိရလို့ကျေနပ်နေမယ့်သူတွေတော့မဟုတ်ဘူး။ ဘာလို့ဒီလိုဖြစ်နေရတာလဲ ဘာကြောင့်လဲဆိုတာကိုနားလည်ချင်တတ်ကြတဲ့သူတွေ။\r\n\r\n🐮ခံစားချက်တွေကဘာတွေဖြစ်နေတယ် ဘယ်လိုခံစားရတယ်ဆိုတာကိုအမြဲတမ်းဂရုစိုက်တတ်ပေမယ့်လို့ အပြင်ကိုထုတ်ပြတာမျိုးလေးကျခက်သွားပြန်ရော။ ထိန်းမရသိမ်းမရပေါက်ကွဲတာမျိုးကလည်း ခက်ရှားရှားပါပဲ။ ငြင်းခုံကြတယ်ဆိုတာသူတို့တွက် မလုပ်ဖြစ်သလောက်နီးနီးရယ်။ တခါတလေကျသူတို့ပုံစံကြောင့် တစ်ဖက်သူတွေအနေနဲ့သူတို့က တစ်ခုခုဝှက်ထားတယ် စိတ်ရင်းမဟုတ်ကြဘူး ယုံဖို့မကောင်းတဲ့သူတွေလို့ထင်သွားတာတွေလည်းရှိတယ်။ ခေါင်းမာပြီးတစ်ယူသန်ကြတဲ့သူတွေလို့ မြင်ရင်လည်းမြင်အုန်းမှာ။\r\n\r\n🐮သူတို့ကိုယ်တိုင်ကတော့ စိတ်ဓာတ်ကြံ့ခိုင်တယ် ယုံကြည်မှုရှိတယ် ကိုယ်ပိုင်ဆုံးဖြတ်ချက်နဲ့ပဲလုပ်နိုင်တယ်လို့ တွေးဖြစ်ကြမှာ။ Mercury Taurus အနေနဲ့ကလေ ဝါသနာပါတာလေးတွေ လုပ်ချင်တာလေးတွေအတွက်အချိန်လေးတစ်ခုပေးထားသင့်တယ် ဒါမှစိတ်ပါတာလေးတွေလုပ်ရင်း ပြန်တက်ကြွလန်းဆန်းအင်အားတွေအသစ်ဖြစ်လာစေမှာပါ။",
      "PrettyFeatures": "Taurus အများစုဟာ\r\nဆံပင်နှင့် နှုတ်ခမ်းတစ်စုံရဲ့ သူမတူတဲ့\r\nအလှတရားကိုပိုင်ဆိုင်ထားတဲ့သူတွေပါ၊\r\nTaurus အများစုဟာ\r\nဆံပင်ရဲ့နှစ်လိုဖွယ်ကောင်းခြင်းနဲ့ထူးခြားစွာပြည့်စုံကြပါတယ်၊\r\nဘယ်လို Hair Style looks နဲ့မဆို\r\nကြည့်လို့ရှုလို့ကောင်းစေမယ့် ဆံပင်ဆံသားအမျိုးအစားရှိနိုင်ပါလိမ့်မယ်၊ နှုတ်ခမ်းတစ်စုံကလည်း\r\nဘာမှပြုပြင်မှုမပါရင်တောင် ပန်းနှရောင်ပြေးပြီးပုံစံကလည်း ကြာဖူးလေးကဲ့သို့ နဂိုမူလအလှတရားတွေပိုင်ဆိုင်ကြပါတယ်၊\r\nTaurus ရဲ့အလှကိုပြောတဲ့နေရာမှာ\r\nလည်တိုင်ရဲ့အလှကိုလည်း ချန်လှပ်မထားသင့်ပါဘူး ၊\r\nရှည်လျားကျော့ရှင်းတဲ့လည်တိုင်နဲ့\r\nပြန့်ပြူးတဲ့ပုခုံးကိုပိုင်ဆိုင်ထားလေ့ရှိပါတယ်၊\r\nTaurus အများစုရဲ့ စိတ်နေစိတ်ထားမှာလည်း ကတိတည်တတ်ပြီး ဘယ်သူနဲ့ဆက်ဆံပေါင်းသင်းရပါစေ\r\nအားလုံးကို တန်းတူလေးစားချစ်ခင်လေ့ရှိတဲ့\r\nအချက်လေးကလည်း\r\nTaurus ရဲ့ ပင်ကိုယ်အလှကိုတိုးစေပါတယ်",
      "Traits": [
        {
          "name": "Reliable",
          "percentage": 70
        },
        {
          "name": "Patient",
          "percentage": 80
        },
        {
          "name": "Practical",
          "percentage": 75
        },
        {
          "name": "Stubborn",
          "percentage": 85
        },
        {
          "name": "Sensual",
          "percentage": 65
        }
      ]
    },
    {
      "Id": 3,
      "Name": "Gemini",
      "MyanmarMonth": "နယုန်",
      "ZodiacSignImageUrl": "images/zodiac-signs/h3.svg",
      "ZodiacSign2ImageUrl": "images/zodiac-signs-2/gemini.jpg",
      "Dates": "May 21 - June 20",
      "Element": "Air",
      "ElementImageUrl": "images/elements/air.png",
      "LifePurpose": "ကိုယ်ကအတိတ်ဘဝမှာ စကော်လာရဖို့ ဆရာဖြစ်ဖို့ ဆွေးနွှေးအကြံပေးတဲ့သူတစ်ယောက်ဖြစ်ဖို့ အရမ်းအာရုံစိုက်ခဲ့တာကြောင့် ငယ်ရွယ်သူတို့ရဲ့ အပျော်တွေပျောက်ခဲ့ရပါတယ် .. အဲ့တာကြောင့် Ascendant Geminiတွေက ဒီဘဝမှာ အကြောင်းအရာတခုခုဆို အမြဲသိလိုကြပါတယ် .. socialကျတဲ့အပြင် ကလေးဆန်တဲ့ သဘာဝကလည်း ကြီးတဲ့ထိပျောက်ကွယ်သွားမှာ မဟုတ်ပါဘူး .. သူတို့ Life Purpose ကတော့ ဘဝကို လွတ်လွတ်လပ်လပ် ပျော်ပျော်ပါးပါးနေထိုင်ဖို့ပါပဲ ..",
      "Loyal": "Geminiတွေက တကယ်ကိုသစ္စာရှိတဲ့ partnerတွေပါ။ Twinsပိုင်စိုးတဲ့ ရာသီခွင်မို့ မျက်နှာနှစ်ဖက်နဲ့သူတွေဆိုပြီး အမြဲအပြောခံနေရတတ်ပေမဲ့ တကယ်ချစ်တဲ့သူတွေနဲ့ဆိုရင်တော့ နားလည်မှုပေးပြီး သစ္စာအရမ်းရှိကြပါတယ်။စိတ်ခံစားချက်တွေကိုတော်ရုံမဖော်ပြတတ်ကြလို့ လူတွေကနားမလည်ကြပေမဲ့ geminiတွေက relationshipမှာ တကယ့်amazing personတွေပါ။သူတို့အားကျလေးစားရတဲ့သူတွေနဲ့ဆို တွယ်ကပ်ပြီး ကလေးလိုမျိုးလုပ်နေကြနေတတ်တဲ့ သူတွေပါ🤭",
      "RepresentativeFlower": "Gemini ရာသီခွင်ရဲ့ ကိုယ်စားပြုပန်းဟာ Lavender ဖြစ်ပါတယ် … My Lavender လို့ တစုံတဦးကို ခေါ်တာဟာ ထိုသူဟာ ကိုယ့်အတွက် ကိုယ့်ပတ်ဝန်းကျင်မှာ ရှိတဲ့ သူနဲ့မဆုံခင်အထိ ကိုယ်မမြင်ဖူးခဲ့တဲ့ လှပတဲ့ အရာတွေကို ဖြစ်ပေါ်စေသူ ပြသနိုင်သူလို့ အဓိပ္ပာယ်ရပါတယ် … ",
      "Angry": "ထပ်ခါထပ်ခါလုပ်ရတာတွေက သူတို့ကို ဒေါသထွက်စေပါတယ် .. သူတို့ဟာ ငြီးငွေ့လွယ်သူများဖြစ်တဲ့အတွက် အမြဲအသစ်အသစ်တွေကိုပဲထိတွေ့ချင်ကြပါတယ် .. တူညီတဲ့အလုပ်တွေပဲ လုပ်နေရတာက သူတို့အတွက် အခက်အခဲဆုံးအရာပဲဖြစ်ပါတယ် .. သူတို့ကို ဆရာလုပ်တာမကြ်ုက်ပါဘူး .. ဒါမလုပ်နဲ့ပြောရင် ချက်ခြင်းတန်းလုပ်သလို ဒါလုပ်လို့ပြောရင်လည်း ဟိုဟာသွားလုပ်တတ်ကြပါတယ် (ဂွစာများ) … \r\nအသံတိိတ်နှုတ်ပိတ်နေတာကိုမကြိုက်ကြပါဘူး..  စကားများသူများဖြစ်တာကြောင့် သူတို့အတွက် အသံ or သီချင်းတခုခုဖွင့်ထားဖို့ လိုပါတယ် .. ဒေါသထွက်စေချင်ရင် သူတို့ကိုခေါ်ပြီး စကားမပြောပဲပစ်ထားကြည့်လိုက်ပါ .. 🤭",
      "Character": "👭 Mercury Gemini = အရူးလွယ်အိတ်\r\nအရူးလွယ်အိတ် = Mercury Gemini\r\nတွေ့ကရာမြင်ကရာကိုခေါင်းထဲ ရော့ရော့ဆိုပြီးပစ်ထည့်ထားတတ်ပြီး ဘယ်တော့ရပ်တန့်မသွားပဲအမြဲတမ်းလိုလိုကို သိချင်စိတ်ထိန်းမရတတ်တာသူတို့ပါပဲ။ တွေးတာလည်းမြန်သလို လုပ်တာလည်းမြန်ပါတယ်။ ခက်သွက်သွက်ပဲကြိုက်ပြီး ငှက်မွှေးလိုပဲသူတို့ကြည့်လိုက်ရင် လေယူရာကိုလွင့်ပါနေကြတာ။ အတွေးတွေအကြံတွေဆိုတာလည်း ထိုင်နေရင်းနဲ့တောင်ပြည့်နေတတ်တဲ့သူတွေ။ အကုန်သိချင်တယ် ဖြစ်နိုင်ရင်တစ်လေယကလုံးအကြောင်းကိုတောင် သိချင်ကြသေးတဲ့သူတွေပါ။\r\n\r\n👭မယုံမရှိလိုက်ပါနဲ့ ဘယ်လိုပဲသိရသိရသိရဖို့တွက်ကသူတို့ရဲ့ first priority ပဲ။ စိတ်ကမြန်လည်းမြန်သလို သွက်ကလည်းသွက်တော့ ဉာဏ်ကောင်းကြတယ်နော်အထင်တော့သွားမသေးစေချင်။ စကားပြောရတာကတော့သူတို့တွက် အကြိုက်ဆုံးအရာပါပဲ။ ပြောမကုန်ဆိုမကုန်ပါ။ ပြောရင်လည်းမြန်တယ်လုပ်ရင်လည်းမြန်လွန်းလို့ အဖွဲ့လိုက်တွေလုပ်ပြီဆိုရင် စောင့်ရတာကိုသူတို့စိတ်ညစ်ဆုံးပဲ။ စောင့်ရတဲ့အလုပ်လောက်သူတို့ကို ပင်ပန်းစေတာမရှိဘူး။\r\n\r\n👭စပ်စပ်စုစုကလေးတွေလိုပဲဘာတွေဖြစ်နေလဲ ဆိုတာကိုမသိရမနေနိုင်ကြဘူး။ တစ်နေရာရောက်သွားရင် ဘယ်သူမှမသိသေးဘူးသူတို့က နှစ်ပတ်သုံးပတ်လောက်ပတ်ပြီးသွားလို့ ဘယ်နားဘာရှိတယ်ဆိုတာကိုတောင်ကြည့်ပြီးနှင့်ပြီ။ ပီးကျသူတို့ထက်ကြည့်စရာမရှိတော့ စပျင်းလာကြရော။ ဘယ်မှာပဲဖြစ်ဖြစ်အမြဲလိုလို ထူးထူးဆန်းဆန်းလေးဖြစ်နေမှ သူတို့အတွက်အဆင်ပြေတာအဟုတ်ရင် နည်းနည်းကြာလာရင်စိတ်မပါကြတော့ဘူး။\r\n\r\n👭ဘယ်သူနဲ့မဆိုပြောရဲတယ်ဆိုရဲတယ် သူစိမ်းဆိုပြီးရှိန်နေတာတွေလည်းမရှိဘူး လွယ်လွယ်နဲ့စကားသွားပြောရဲတယ် မသိရင်ခင်တဲ့သူတွေလိုလိုပဲ။ လူဝင်ဆံ့ပြီးစကားပြောလာရင်လည်း ခင်အောင်လုပ်တာခဏလေးပဲ။ ဆက်ဆံရေးတစ်ခုဖြစ်သွားဖို့သူတို့တွက်ကအသာလေး။ မွေးတည်းကိုက Mercury in Gemini နဲ့ဆိုတော့ အားလုံးနဲ့ပြောဆိုဆက်ဆံဖို့ကံကလည်းပါလာပြီးသား။ အပေါင်းသင်းကများတော့အသိကများ အသိကများတော့အားလုံးကသူ့ကိုသိတယ်။ နည်းနည်း popular ဖြစ်တဲ့ထဲလည်းပါတတ်တာပေါ့။\r\n\r\n👭စကားတွေပြောနေရရင်ကိုသူတို့သိပ်ကိုကြိုက် မပြောပဲနေရရင်သူတို့မှာနေရတာ တစ်ခုခုလိုနေသလိုကိုဖြစ်လို့နေတာ။ လူတွေနဲ့ဆုံမယ်သူတို့ဘာတွေပြောမလဲ နားထောင်မယ်သူလည်းပြန်ပြောမယ်။ တစ်အုပ်စုလုံးကသူ့လာမပြောလည်း သူကတော့တစ်အုပ်စုလုံးကိုလိုက်ပြီးပြောမှာ။ စိတ်ဝင်စားစရာဖြစ်အောင်ပြောတတ်တယ် ဒါမယ့်စကားပြောကလည်းမြန်သေးတာ။ ပြောရင်လည်းအကြောင်းအရာတစ်ခုတည်းကို ဆွဲပြီးပြောနေတာမျိုးမဟုတ်ပဲ တစ်ခုပီးတစ်ခုပြောင်းပြောင်းပီးပြောကြတာ တစ်ခုတည်းကိုပဲစကားတွေရှည်မနေဘူး။ သူတို့ကိုအမှီမလိုက်နိုင်တဲ့သူတွေနဲ့ဆို သိပ်ပြီးကီးမကိုက်ချင်ကြဘူး သူတို့နောက်ကိုမှီအောင်လိုက်နိုင်မှ မဟုတ်လို့ကြာရင်သူတို့ပျင်းလာကြရော။\r\n\r\n👭တွေးမိတာခံစားမိတာတွေဆိုလည်း ဘာဖြစ်နေလည်းထုတ်ပြောပြတတ်တယ်။ လျှို့ဝှက်ချက်တွေဘာတွေသိပ်ပြီး မထားတတ်ပဲပြောချပစ်တတ်တာသူတို့အကျင့်။ အဆိုးဖက်ကိုယိုင်သွားတဲ့ခါကျ အတင်းပတ်ပြောတဲ့သူတွေ ဖြစ်သွားတဲ့သူလေးတွေလည်းဖြစ်သွားတတ်သေးတယ်။\r\n\r\n👭စွယ်စုံလည်းရပြီးဟိုဆိုလည်းသူတို့သိ ဒီဟာဆိုလည်းသူတို့သိ ဦးနှောက်ကအလုပ်လုပ်တာသိပ်မြန်ပြီး သင်လွယ်တတ်လွယ်ကြသေးတာ။ လေ့လာရတာကတော့သူတို့အကြိုက်ဆုံးပါပဲ။ အမြဲလိုလိုအသစ်ဆိုတာကို မသိရရင်သူတို့မှာစားမဝင်အိပ်မပျော်။ Mercury Gemini တွေကကလေးဘဝတည်းကိုက စာအုပ်တွေဖတ်ရတာဆောင်းပါးတွေဖတ်ရတာကို သဘောကျတာများပြီး ငယ်ငယ်လေးတည်းကဗဟုသုတရှိနေတတ်ပါတယ်။ စာရေးရတာမျိုးတို့ သင်္ချာတွက်ရတာ တို့မှကျွမ်းပိစ်တွေဖြစ်တတ်ပြီး တစ်ခုခုရေးရပြီလုပ်ရပြီဆိုလည်း လက်တွေလေပေါဝဲပြီးလုပ်တာမြန်နေရော။ လက်ရေးလည်းမြန်တဲ့ထဲပါပြီးစာရေးရတယလည်း ကြိုက်တတ်ကြသေးတာ။\r\n\r\n👭Mercury Gemini တို့ကတခြားနိုင်ငံရဲ့ယဥ်ကျေးမှုတွေ နေထိုင်ပုံတွေဆိုလည်းသဘောကျတတ်ပြီး foreign languages တွေသင်ရတာလည်း သူတို့တွက်ကအလွယ်လေးပဲ။ စတည်းကဉာဏ်လည်းကောင်းတော့ သူများတွေထက်ပြောတတ်ရေးတတ်ကလွယ်တာ။ နိုင်ငံခြားသားတွေနဲ့ဆိုလည်း သိပ်ပြီးပေါင်းရခက်မနေပဲအလွယ်လေးနဲ့ပဲ သူတို့နဲ့လိုက်ပြီးရောတဲ့နေရာမှာလည်းဆရာတဆူတွေပါ။\r\n\r\n👭ပြောဆိုဆက်ဆံစရာတွေများတဲ့အလုပ်တွေဆို သူတို့နဲ့အံကိုကိုက်နေရော။ Foreign languages တွေသင်ပေးတာတို့ media တွေရုပ်သံတွေ programming လုပ်တာတွေဆိုလည်းအဆင်ပြေကြတာများတယ်။ Blogger တွေလုပ်လည်းအဆင်ပြေနိုင်တဲ့သူတွေပါ။\r\n\r\n👭စည်းကမ်းတွေကိုတော့မကြိုက် ဘာလုပ်ရမယ်ဘာမလုပ်ရဘူး ဆိုတာတွေတွေ့ရင်ကိုအလိုလို_့ကြတာ။ သူတို့စိတ်ကြိုက်လုပ်ချင်တာလုပ်လို့ရမယ် စည်းတွေဘောင်တွေမပါပဲလွတ်လွတ်လပ်လပ်လုပ်လို့ရမယ် နေ့တိုင်းမတူတာတွေပဲလုပ်ရတဲ့နေရာတွေမှာပျော်ကြတာပါ။ အဲ့တော့အရူးလွယ်အိတ်နဲ့တူတဲ့သူလေးတွေအများစုက တစ်နေရာမှာလုံးဝကိုအဆုံးထိချွန်နေတာမျိုးထက် စွယ်စုံသိစွယ်စုံရတာများတယ်။ တစ်ခုခုကိုလည်းဆရာကြီးဖြစ်တဲ့ထိအသေးစိတ်မလိုက်တတ်ဘူး။ တော်တော်လေးသိရရင်သူတို့တွက်က လုံလောက်သွားပြီ။ သိသမျှအားလုံးကိုတော့ချိတ်ပြီး စဥ်းစားတဲ့နေရာမှာတော့နည်းနည်းဆရာကျပါတယ်။ ခုဒီစာကိုဖတ်နေတဲ့သူဘေးမှာရော Mercury Gemini ဖြစ်နေတဲ့ အရူးလွယ်အိတ်တစ်လုံးရှိနေပြီလား...?",
      "PrettyFeatures": "Gemini အများစုဟာ မျက်လုံး၊\r\nမျက်ခုံး အလှမှာ ပြိုင်စံရှားလောက်တဲ့အထိ\r\nလှသူတွေဖြစ်ပါတယ်၊\r\nမျက်လုံးရဲ့ ရှုချင်စဖွယ်ကောင်းတဲ့ ရွှန်းလဲ့နေတဲ့ အကြည့်များ ၊ နက်မှောင်နေတဲ့ မျက်တောင်များ၊\r\nထူသည်ပါးသည်မဆိူ\r\nထင်ရှားနေသောမျက်ခုံးမွှေးများရဲ့\r\nအလှတရားကြောင့် မြင်သူတကာငေးလောက်အောင်\r\nဆွဲဆောင်မှုရှိပါတယ်၊ ဘယ်အချိန်မဆို\r\nတောက်ပလင်းလက်နေတဲ့ကြယ်ပွင့်ကလေးတွေရဲ့\r\nအလှကတော့ Gemini ရဲ့မျက်လုံးအလှနဲ့\r\nယှဉ်လိုက်ရင် မှေးမှိန်သွားစမြဲပါ၊\r\nဖြောင့်တန်းပြီးသေးချွန်တဲ့ နှာတံအလှ၊\r\nစိုပြည်သော အသားအရေအလှ တို့ကလည်း\r\nGemini တို့ကို ပွဲလယ်တင့်စေဖို့ကူညီပေးပါတယ်၊\r\nGemini တွေမှာ သူတစ်ပါးရဲ့အခတ်အခဲပြဿနာတွေကို\r\nကူညီဖြေရှင်းပေးလိုတဲ့\r\nမြင့်မြတ်တဲ့စိတ်ထားအလှလည်းရှိပါသေးတယ်၊\r\n",
      "Traits": [
        {
          "name": "Adaptable",
          "percentage": 75
        },
        {
          "name": "Curious",
          "percentage": 85
        },
        {
          "name": "Intellectual",
          "percentage": 80
        },
        {
          "name": "Inconsistent",
          "percentage": 60
        },
        {
          "name": "Social",
          "percentage": 90
        }
      ]
    },
    {
      "Id": 4,
      "Name": "Cancer",
      "MyanmarMonth": "ဝါဆို",
      "ZodiacSignImageUrl": "images/zodiac-signs/h4.svg",
      "ZodiacSign2ImageUrl": "images/zodiac-signs-2/cancer.jpg",
      "Dates": "June 21 - July 22",
      "Element": "Water",
      "ElementImageUrl": "images/elements/water.png",
      "LifePurpose": "ကိုယ့်ရဲ့အတိတ်ဘဝမှာ ကိုယ့်ရဲ့ ဂုဏ်သတင်း ရုပ်သွင်ပြင် အလုပ်အကိုင် နဲ့ ဦးဆောင်မှုအပိုင်းကို အရမ်းအာရုံစိုက်ခဲ့ပါတယ် .. အဲ့အတွက် ကိုယ့်အမေ ကိုယ့်မိသားစု ကိုယ့်မွေးရပ်မြေကို ဂရုစိုက်ဖို့မေ့နေခဲ့ပါတယ် .. သူတို့အတွက် စိတ်ခံစားမှုတွေ မပေးနိုင်ခဲ့ပါဘူး .. ဒီဘဝမှာ Ascendant Cancer တွေက ကိုယ့်မိသားစုနဲ့ကိုယ်နေဖို့အတွက်ရယ် ကိုယ်ချစ်ရတဲ့လူတွေအတွက် အလုပ်လုပ်ဖို့က ကိုယ့်အတွက် Life Purpose တခုဖြစ်နေပါလိမ့်မယ် ..",
      "Loyal": "Cancerတွေကemotional တအားဖြစ်တယ်လို့ပြောကြပေမဲ့ တကယ်က နူးညံ့လွန်းတဲ့နှလုံးသားပိုင်ရှင်လေးတွေမို့ ခံစားလွယ်တတ်ကြတာပါxD\r\nCancerတွေက သူတို့ စိတ်ထဲနှလုံးသားထဲက  တကယ်ချစ်မိတဲ့သူကို ရှာဖွေတွေ့ရှိသွားတာနဲ့ တသက်လုံး ဒီလူအပေါ်မှာပဲ သစ္စာရှိရှိနဲ့ အတူလက်တွဲသွားချင်ကြသူတွေပါ။ ရန်ဖြစ်ရတာကို မကြိုက်ကြတဲ့သူတွေမို့တော်ရုံတန်ရုံကိစ္စမျိုးဆို စကားတွေများမနေပဲ အမြဲလိုလို သည်းခံပေးလိုက်တတ်ပါတယ်👌",
      "RepresentativeFlower": "Cancer ရာသီခွင်ရဲ့ ကိုယ်စားပြုပန်းဟာ အဖြူရောင် နှင်းဆီ ဖြစ်ပါတယ် … သမိုင်းကြောင်းအရ အဖြူရောင် နှင်းဆီဟာ အပြစ်ကင်းစင်မှုနှင့် သန့်ရှင်းမှုကို ကိုယ်စားပြုပါသည် … ၁၄ ရာစု အင်္ဂလန်တွင် အဖြူရောင်နှင်းဆီသည် နှင်းဆီနီ Lancaster family နှင့် ရင်ဆိုင်ခဲ့ရသည့် မြို့စား၏ ရိုးရာ သင်္ကေတ ပုံဖြစ်ပြီး နှင်းဆီစစ်ပွဲဟု ကျော်ကြားပါသည် … ယနေ့ခေတ်တွင် နှင်းဆီဖြူသည် မင်္ဂလာပွဲများ ၊ သတို့သမီးပန်းစည်းများ ၊ အခြားသော ရည်ရွယ်ချက်များစွာဖြင့် အသိမှတ်ပြုသုံးစွဲလျက်ရှိပါသည် … ",
      "Angry": "သူတို့ရှေ့စိတ်မဝင်စားသလိုလုပ်ပြရင်ဒေါသထွက်ပါလိမ့်မယ် … ဒီရေ လိုပဲတက်လိုက်ကျလိုက်နဲ့ ခံစားလွယ်တတ်သူများဖြစ်ကြပါတယ် … သူတို့ဝမ်းနည်းကြောင်းပြလို့ ကိုယ်ချင်းစာမပေရနိုင်ရင် ကိုယ့်ကို ဆိုးယုတ်တဲ့သူလို့ သတ်မှတ်ပါလိမ့်မယ် .. ကိုယ့်ရှေ့ဘာမှမဖြစ်သလိုဟန်ဆောင်ပေမယ့် နောက်ပိုင်းရှောင်ခွါတတ်ကြပါတယ် .. \r\nသူတို့ခံစားချက်ကိုဝေဖန်ရင်လည်း စိတ်ဆိုးတတ်ကြပါတယ် .. တော်ရုံခံစားချက်ထုတ်မပြတတ်ကြသလို ထုတ်ပြရင်လည်းအလေးပေးတာလိုချင်ကြပါတယ် … ခံစားချက် အမျိုးမျိုးပြောင်းလဲနေတဲ့သူများဖြစ်လို့ ပျော်အောင်နေလို့သွားပြောခြင်းက သူတို့အတွက် အသုံးမဝင်လှပါဘူး (ဖြစ်ချင်တာဖြစ်ကြ🥹) … ",
      "Character": "🦀ဘာတွေဖြစ်လာနိုင်တယ်ဆိုတာကို ကြိုကြိုပြီးတွေးနိုင်ကျတဲ့ Mercury Cancer လေးတွေ တစ်ခုခုဆိုရင်ချက်ကျလက်ကျမဟုတ်လည်း သူတို့အတွေးတွေနဲ့ ဖြစ်လာနိုင်တာတွေကို ကြိုမြင်ထားနှင့်တတ်ကြတာပါ။ ဘာတွေတွေးနေလဲဆိုတာကိုထုတ်ပြတာရှားပီး လူတွေကိုလည်းသူတို့သိစေချင်တာလောက်လေးပိစိလောက်ပဲ ပြကြတာများပါတယ်။ သူတို့အတွင်းမှာဘာဖြစ်နေလည်း နည်းနည်းတော့မှန်းရခက်တာပေါ့။ သူတို့ကိုယ်တိုင်လည်းသူတို့စိတ်ကဘယ်လိုစိတ်လဲ ဆိုတာကိုကောင်းကောင်းမသိကြပါဘူး။ သူတို့ကိုယ်တိုင်တောင်နားမလည်မှတော့ ဘေးလူတွေဆိုဘယ်ပြောကောင်းတော့မလဲ။\r\n\r\n🦀သူတို့ကိုယ်တိုင်တောင်မသိလိုက်ခင်လေးမှာ သူတို့ရဲ့အတွေးတွေက အလုပ်လုပ်ပြီးနှင့်ကြပြီ။ တစ်ခုခုကိုနားလည်အောင်သိအောင်လုပ်တဲ့ခါမှာလည်း သူတို့တွက်ကသိပ်တော့မလွယ်ကျပါဘူး။ အချိန်ယူရတယ်ပြီးရင်အသေးစိတ်အဆုံးထိ နားလည်အောင်လုပ်ရတယ်ဒါမယ့်တစ်ခေါက်နားလည်သွားရငါ တစ်သက်စာမှတ်မိနေရော။ အမှတ်သင်ညာတော့ကောင်းတဲ့ သူတွေထဲပါကြပါတယ်။ တော်ရုံဖြစ်ပြီးတဲ့ကိစ္စတွေအကုန်နီးနီး မှတ်မိနေတတ်တယ်။မေ့လို့မရတာလည်းပါတာပေါ့လေ။\r\n\r\n🦀ဘာပဲလုပ်လုပ်ဆုံးဖြတ်တော့မယ်ဆိုရင် ဦးနှောက်ထက်ရင်ဖက်ကပြောတာကိုပဲ လက်ခံကြတာများပါတယ်။ သူတို့အတွေးတွေကိုအဲ့လောက်ယုံစားတဲ့ထဲ မပါကြဘူးလေ။ ဘာလို့ဘာကြောင့်ဘယ်လောက်ကောင်းလို့ဆိုတာတွေထက် သူတို့ရင်ထဲစွဲအောင်လုပ်နိုင်တဲ့အရာတွေကိုပဲပိုစိတ်ဝင်စားကြတာ။ ကောင်းတာတွေမကောင်းတာတွေက ခဏလေးဘေးထား။\r\n\r\n🦀မှတ်မိတာတွေကများတော့ သူတို့ကိုဘယ်လိုခံစားရအောင်ဘယ်သူကဘယ်တုန်းကလုပ်ခဲ့တာ ဆိုတာကိုတောင်မမေ့ကျဘူးရယ်။ ကောင်းတာရောဆိုးတာရောအကုန်ခေါင်းထဲကမှတ်မိနေကြတာ။ ဒီလိုကြောင့်ပဲငယ်တုန်းမှာဆို ခံစားရတဲ့ကိစ္စတွေကိုမရင်ဆိုင်နိုင်တာများပြီး trauma တွေဝင်သွားတတ်ကြတာကများတယ်။ သူတို့အတွက်လုံခြုံတဲ့နေရာလေးတစ်ခုတော့ ရှိရင်ပိုကောင်းတယ် သူတို့လည်းဒီလိုနေရာလေးတစ်ခုတော့ ထားထားတတ်ကြပါတယ်။ အရမ်းတွေကိုအဆင်မပြေစရာကိစ္စတွေများတဲ့ခါ တစ်ယောက်တည်းအေးဆေးလေးနေဖို့ပေါ့။\r\n\r\n🦀ပတ်ဝန်းကျင်ကနေပြုမူလာတဲ့အရာတွေ ဆိုလည်းအရမ်းကိုအသိမြန်တာ။ ဘာတွေဖြစ်နေလဲအကဲခတ်တဲ့နေရာမှာလည်း ပါရမီကပါသေးတယ်။ လူတစ်ယောက်ကိုကြည့်လိုက်တာနဲ့ သူကဘယ်လိုဖြစ်နေလဲတွေးတတ်တယ်။ ပြောဟန်ဆိုဟန်မျက်နှာအမူအရာ လေယူလေသိမ်းလက်ဟန်ခြေဟန်တွေကနေဘာဖြစ်နေလဲအဖြေရှာတာသူတို့တွက်ကအလွယ်လေး။ ဒါမယ့်လည်းမသိမသာလေးပဲ နေတာကများပါတယ်။ သူတို့ရှေ့မှာဘယ်လောက်ပဲဖုံးထားထား စိတ်ထဲဘယ်လိုရှိနေလဲဘာတွေဖြစ်နေလဲဆိုတာ အကုန်ကိုပေါ်မှာ။ တစ်ဖက်သူရဲ့အတွင်းထဲကို အရမ်းမြင်တတ်တာ။\r\n\r\n🦀သူတို့မသိချင်တောင်သူတို့ခေါင်းထဲမှာက တွေးမိနှင့်ပြီးသားတွေဖြစ်တော့ အမြဲတမ်းနီးနီးကျသူတို့တွက်လည်းအဆင်မပြေဘူးလေ။ Boundary ကောင်းကောင်းမထားနိုင်ဘူးဆိုရင် သူတို့ကိုယ်တိုင်ပါလိုက်ရောပါကုန်ရော။ ဒီလိုဖြစ်တတ်တဲ့ Mercury Cancer လေးတွေကလေ တွေးမိတာတွေကိုချချရေးပေးတာမျိုး ဒါမှမဟုတ်အယုံကြည်ရဆုံးရင်ဖွင့်လို့ရမယ့်သူတစ်ယောက်ကိုပဲ ဖြစ်ဖြစ်ထုတ်ပြောပြီးရှင်းပစ်လိုက်သင့်တယ်။\r\n\r\n🦀အဆင်မပြေပါလားစိတ်ညစ်လိုက်တာလွမ်းလိုက်တာ ဆိုတဲ့မကောင်းတဲ့ခံစားချက်တွေကိုလေ လိုက်လိုက်မတွေးမိအောင်နေရတာကလည်း သူတို့ရဲ့အခက်ဆုံးအလုပ်တစ်လုပ်။ အတွေးလွန်တာပေါ့လေ ဘာမှမဖြစ်တောင်ပေါက်ကရတွေလျှောက်တွေးမိတာက ပြဿနာဒါကိုထိန်းလို့ကလည်းမရ။ အဲ့လိုတွေဖြစ်ပြီးရင် passive aggressive တွေဖြစ် စကားတွေမပြောတော့ပဲ အသံတိတ်ဆန္ဒတွေထုတ်ဖော်မိပြန်ရော။ တစ်ဖက်သူကတော့ဘာရယ်မဟုတ်ပြောလိုက်တာပဲ သူ့မှာတော့အကြီးကျယ်တွေကိုဖြစ်လို့ အဲ့ကျတစ်ဖက်သူမှာဘာများမှားပြောလိုက်မိလို့လဲ ဆိုပြီးခေါင်းရှုပ်သွားကြမှာ။\r\n\r\n🦀အတွေးတွေကလည်းကယောက်ကယက်ကဖြစ်နေတတ်တော့ တွေးထားတာနဲ့ပြောနေတာနဲ့က အမြီးအမောက်မတည့်တာတွေလည်းဖြစ်တာများပြီး တစ်ခုခုခိုင်ခိုင်မာမာပြောရတော့မယ်ဆိုရင် တွန့်ဆုတ်နေပြီးပြောမထွက်တော့ဘူး။ သိုသိုဝှက်ဝှက်လုပ်တာကများတော့ သူတို့ဘာလိုချင်ဘာဖြစ်ချင်တာလဲ ပြောပြတဲ့နေရာမှခရီးကမပေါက်ကြတာများတယ်။ ပြောဆိုတဲ့နေရမှာသဘောကောင်းတယ် နူးနူးညံ့ညံ့ပြောတယ် အေးအေးဆေးဆေးပဲဆက်ဆံချင်တယ်။ ငြင်းရတာတွေပြိုင်ပြောရတာတွေဆို စိတ်ကမတွေ့ဘူး။ Mercury Cancer တွေကလေ Victim mindset ရှိကြတာများတယ်။ တစ်ခုခုဆိုသူတို့ပဲခံဖက်ကကြီးပါလား ဆိုတဲ့အတွေးမျိုးပေါ့။ အားလုံးကသူတို့ပေါ်ဆိုမကောင်းချင်ပါဘူးလေဆိုပြီးတွေးဖြစ်ကြတာ။ တကယ်လည်းဟုတ်ချင်မှဟုတ်တာ သူတို့ကိုကလျှောက်တွေးတာကများတယ်။ ပြောရရင်ပန်းနုသွေးနည်းနည်းဆန်တယ်ပေါ့နော်။\r\n\r\n🦀အတွေးလွန်တဲ့နေရာမှာဆိုလည်းနှစ်ယောက်မရှိ ပေါက်ကရတွေတွေးပီးရင် စိတ်ကအောက်ပြုတ်ကျပီပြန်ကောက်ဖို့မနည်းရှာရပြန်။ သူတို့မှတ်ဉာဏ်ကောင်းတာကကျတစ်မျိုးနော် အတိတ်ကစာတွေအကုန်မှတ်မိတာ။ မကောင်းတာတွေဆိုပိုပြီးအရိုးစွဲပဲ။ ဘာမှပြန်လုပ်လို့မရတော့တဲ့ဟာတွေကိုပြန်ပြန်တွေးပြီး သူတို့ကိုယ်သူတို့ပြန်ပြန်နှိပ်စက်တဲ့နေရာမှာတော့ ဆရာကြီးတွေပါ။ ပြောရရင်သက်သက်ဒုက္ခရှာနေသူကြီးများပါပေါ့လေ။\r\n\r\n🦀တစ်ယောက်ယောက်နဲ့ခံစားတွေအကြောင်း လွယ်လွယ်နဲ့ပြောတတ်ကြပြီး အစလေးတော့ပြောလို့ရမရစမ်းကြည့်တယ် အိုကေပြီစိတ်ချလောက်တယ်ထင်ရင်ပြောတော့တာပဲ။ သူတို့ခေါင်းထဲမှာသူတို့ရဲ့ မိသားစုအသိုင်းဝိုင်းသူတို့ချစ်တဲ့သူတွေအကြောင်း တန်းစီပြီးထည့်ထားပြီးသား။ ဘယ်လောက်ချစ်ပါတယ်ဘယ်လိုဂရုစိုက်ချင်ပါတယ် ထုတ်သာမပြောမှာခေါင်းထဲမှာတော့အမြဲတမ်းရှိတယ်။ ဒါလေးကတော့ချစ်စရာအချက်လေးပါ။ တစ်ဖက်သူအဆင်ပြေအောင်လို့ ဘယ်လိုပြောပေးရမလဲ ဘယ်လိုနှစ်သိမ့်ပေးရမလဲ သူတို့သိတယ်။ ဒီလိုအခြေနေမျိုးကျအတွေးထဲမှာ ဘယ်လိုပြောရမယ်ဆိုတာတန်းစီနေပြီး ထုတ်ပြောတဲ့နေရာမှာလည်းအပြောချောနေရော။ သူတို့ကိစ္စထက်သူများကိစ္စတွေကို ခေါင်းထဲအထည့်များတတ်ကြတာမို့ နည်းနည်းတော့သတိလေးထားစေချင်တယ်။ ကိုယ်တိုင်အတွက်မေ့နေတတ်သူတွေထဲ သူတို့လည်းပါတယ်လေ။",
      "PrettyFeatures": "Cancer အများစုမှာ\r\nတင့်တယ်တဲ့ရင်ဘက် ၊စွဲဆောင်မှုညို့ငယ်အားနဲ့ပြည့်နေတဲ့ ဝမ်းဗိုလ်အစိတ်အပိုင်းရဲ့ပြီးပြည့်စုံမှာရှိပါတယ်၊\r\ncancer တွေရဲ့ ရင်သား ( သားမြတ်)\r\nတစ်စုံဟာ ပန်းပုထုထားတဲ့\r\nရုပ်ထုနှယ် လုံးဝန်းပြေပြစ်ပြီး\r\nရှုချင်ဖွယ်အလှနဲ့ပြည့်စုံပါတယ်၊\r\nဘယ်အဝတ်အစားပုံစံဒီဇိုင်းနဲ့မဆိူ\r\nခန္ထာကိူယ်ရဲ့ တင့်တည်မှုကို\r\nအမြဲပေါ်လွင်စေတဲ့ အချိူးအဆစ်တွေရှိပါတယ်၊\r\nအဆီပိုမရှိပဲ ကပ်ချပ်ပြီး တင့်တယ်လှပစေတဲ့ exercises တွေ၊\r\nDiet plans တွေနဲ့\r\nစနစ်တကျလေ့ကျင့်ပေါ်ဖော်ပါက\r\nခန္ထာကိုယ်ရဲ့အလှတရားဟာ ဖုံးဖိလို့မရနိုင်အောင်\r\nတင့်တယ်လှပါတယ် ၊ ချစ်တဲ့သူခင်မင်တဲ့သူတွေအပေါ်\r\nအရိပ်တကြည့်ကြည့်နဲ့ဂရုစိုက်ပေးတတ်တာ၊\r\nယုယပေးတတ်တာလေးတွေဟာ\r\ncancer တို့ရဲ့နှစ်လိုဖွယ်အချက်လေးတွေဖြစ်ပါတယ်",
      "Traits": [
        {
          "name": "Loyal",
          "percentage": 85
        },
        {
          "name": "Emotional",
          "percentage": 75
        },
        {
          "name": "Intuitive",
          "percentage": 80
        },
        {
          "name": "Moody",
          "percentage": 70
        },
        {
          "name": "Protective",
          "percentage": 90
        }
      ]
    },
    {
      "Id": 5,
      "Name": "Leo",
      "MyanmarMonth": "ဝါခေါင်",
      "ZodiacSignImageUrl": "images/zodiac-signs/h5.svg",
      "ZodiacSign2ImageUrl": "images/zodiac-signs-2/leo.jpg",
      "Dates": "July 23 - August 22",
      "Element": "Fire",
      "ElementImageUrl": "images/elements/fire.png",
      "LifePurpose": "ကိုယ့်ရဲ့အတိတ်ဘဝမှာ ကိုယ်ဟာကိုယ့်ရဲ့ဖန်တီးနိုင်မှုတွေအပေါ်အာရုံမစိုက်ခဲ့ပဲ ကြီးမားတဲ့လူ့အဖွဲ့အစည်းတိုးတက်ဖို့အတွက် ကြိုးစားဆောင်ရွက်ခဲ့ပါတယ် … ဒီဘဝမှာတော့ ကိုယ့်ရဲ့ဖန်တီးနိူင်မှုစွမ်းအားအပေါ်အာရုံစိုက်ဖြစ်ပါလိမ့်မယ် .. ကလေးတွေနဲ့ အဆက်အသွယ်လုပ်တာ ပစ္စည်းတွေဖန်တီးတာ အားကစားလုပ်တာ ပျော်ပျော်နေတာဟာလည်း ကိုယ့်ရဲ့ life purpose ဖြစ်နေပါလိမ့်မယ် … Ascendant Leoတွေဟာ အားလုံးရဲ့ attention ကိုရယူဖို့ ဒီဘဝထဲရောက်လာရခြင်းပါ ..",
      "Loyal": "Leoတွေကတော့ သူတို့ကိုယ်သူတို့ ကာကွယ်သလို ချစ်သူတွေ သူငယ်ချင်းတွေပေါ် အမြဲ ကာကွယ်ပေးတတ်ကြသူတွေပါ။သူတို့ တန်ဖိုးထားရတဲ့သူတွေမှာ ပြသနာရှိတာမျိုးဖြစ်ဖြစ် မကောင်းတာတခုခုဖြစ်နေတာမျိုးဆိုရင် အရမ်းကိုကြိတ်မနိုင်ခဲမရနဲ့ ၀မ်းနည်းတတ်ကြပါတယ်။\r\nLeoတွေက ဘယ်လိုအကြောင်းအရာမျိုးကြောင့်ပဲမဆို ချစ်သူကမှားနေရင်တောင် တလောကလုံးအပြစ်ပြောနေကြရင်တောင် ချစ်ရသူဘေးမှာပဲ ကြံ့ကြံ့ခံရပ်တည်ပေးကြသူတွေပါ👍",
      "RepresentativeFlower": "Leo ရာသီခွင်ရဲ့ ကိုယ်စားပြုပန်းများ Sunflower 🌻 ဟု ခေါ်သာ နေကြာပန်း ဖြစ်ပါသည် … နေကြာပန်းသည် မြောက်အမေရိက တိုက် မျိုးရင်း ဖြစ်ပါသည် … လွန်ခဲ့သော နှစ်ပေါင်း ၄၅၀၀ ခန့်မှ စတင်၍ မြောက်အမေရိကတိုက်သားများက သီးနှံအဖြစ် ပထမဆုံးစိုက်ပျိုးခဲ့ခြင်း ဖြစ်ပါသည် … နေကြာပန်းနှင့် ပတ်သက်တဲ့ အချစ်ဇာတ်လမ်းလေး တပုဒ်လည်းရှိပါသေးတယ် … Greek mythology ထဲက နတ်သမီးငယ် တပါးဟာ မူလနေနတ်ဘုရား Helios ကို ချစ်မိကာ စွဲလန်းလွန်းသဖြင့် Helios နေရထားမောင်းနှင်နေခြင်းကို နေ့စဉ် တောင်ကုန်းတခုပေါ်မှာ စောင့်ကြည့်နေခဲ့ပါသည် … Helios ကို တနေ့တာပတ်လုံး စောင့်ကြည့်နေတဲ့ ထိုနတ်သမီးငယ်ဟာအချိန်ကြာသော အခါ နေကြာပန်းအဖြစ်ပြောင်းလဲသွားခဲ့တယ်လို့ ဆိုကြပါတယ် … အချို့ရာဇဝင်များတွင်တော့ နေနတ်ဘုရား Helios ဟာ တနေ့မှာ သူနေရထားမောင်းရာတောက်လျှောက် လှည့်ပတ်နေတဲ့ ထိုနေကြာပန်းပင်လေးကို မြင်ကာ စုံစမ်းကြည့်မှ နတ်သမီးငယ်ရဲ့ အဖြစ်ကို ကြားခဲ့ရပြီး သနားစိတ်ဝင်ကာ ထိုနတ်မိမယ်ကို နတ်အသွင်ပြန်ပြောင်းပေးကာ လက်ထပ်ခဲ့တယ်လို့ ဆိုကြပါတယ် … ",
      "Angry": "သူတို့ကိုပြန်ခံပြောရင်ဒေါသထွက်ကြပါတယ် … သူတို့ပြောတဲ့အရာတိုင်းကိုဆန့်ကျင်ရင် သူတို့စကားပြောနေတုန်းဖြတ်ပြောရင် မျက်နှာပျက် ဒေါသထွက်တတ်ကြပါတယ် … သူတို့ကို ဟိုဟာလုပ်ဒီဟာလုပ်ပြောရင် သူတို့စိတ်ဆိုးကြပါတယ် … ခြင်္သေ့မင်းဆိုသလိုပဲ သူတို့ပဲသူများဘာလုပ်ရမလဲဆုံးဖြတ်ချင်ကြတာ သူတို့ပြောခံရရင် ဆန်းဆန်းတင့်တတ်ပါတယ် .. သူတို့ကိုလူကြားထဲ အော်ခေါ်ရင်လုံးဝမကြိုက်တာ သတိထားပါ ",
      "Character": "🦁သွက်သွက်လက်လက်လေး ဘယ်ချိန်ပဲကြည့်ကြည့်သွက်လက်မြန်ဆန်နေတဲ့သူလေးတွေ။ သူတို့အကြောင်းတွေဆိုလည်း စီကာပတ်ကုံးတွေပြောတတ်ကြလို့ သူတို့နားမှာနေရင်စိတ်ချမပျင်းစေရဘူး။ စကားအရမ်းအရမ်းအရမ်းပြောတာ။ တော်တော်လေးအပြောနိုင်ဆုံးဆုကိုသူတို့ကိုချသင့်တယ်။ ပြောတာတောင်သူချည်းပဲပြောတာနော် အရှည်ကြီးကိုမှအကြာကြီးမပြီးတတ်တော့ဘူး။ စကားပြောနေရတဲ့ချိန်ဆိုသူတို့မှာ ယုံကြည်မှုကအပြည့်ပဲအသံနေအသံထားကအစ ပြောတဲ့အကြောင်းအရာနဲ့အညီအနိမ့်အမြင့်လေးနဲ့။ သူတို့ပြောဟန်ကအသက်ပါပြီးအားနဲ့မာန်နဲ့ကိုထည့်ပြီးပြောတာ။ ပြောရင်းနဲ့မျက်ကမဲ့လိုက်ပြူးလိုက် ရယ်လိုက်မချိုမချဥ်လုပ်ပြလိုက်နဲ့ အမျိုးကိုစုံနေရော။ ဘေးကသူတွေစီကနေအာရုံတွေဖမ်းစား နိုင်တဲ့သူတွေပါဘယ်လိုမျိုးဆွဲဆောင်ရမလဲဆိုတာက မွေးရာပါပညာလေ😎\r\n\r\n🦁အကြံတစ်ခုပေါ်ပြီးဆိုရင်လည်းမဆိုင်းမတွပဲ ချက်ချင်းကိုထပြီးလုပ်တာ တခါတလေတော့လည်းအလွဲတွေဖြစ်တာပေါ့။ ဘာမှမပြင်မဆင်ဖုတ်ပူမီးတိုက်လုပ်တာဆိုတော့ မလွဲပဲဘယ်နေမလဲ။ ပြေတဲ့ခါတလည်းပြေသွားတာပေါ့။ ကြိုမတွေးချင်တာလေးကသူတို့ သတိလေးထားသင့်တာတစ်ခုပါ။\r\n\r\n🦁မျက်နှာကောင်းရအောင် ဂုဏ်သတင်းတွေကောင်းကြောင်းသိအောင် လုပ်တဲ့နေရာမှာဆိုအားအပြည့်အင်အပြည့်။ သူတို့ကြိုးစားထားတာကိုအသိမှတ်ပြုရင် ကျေနပ်ပီတိတွေဖြာနေမယ့်သူတွေပါ။ တစ်ခုခုလုပ်ပြီဆိုရင်လည်းစွဲစွဲမြဲမြဲ ဝီရိယရှိရှိနဲ့လုပ်ကြပြီး သူတို့လိုချင်တဲ့လမ်းဆုံးထိရောက်အောင် ဘယ်လိုပဲခက်ခက်ဘာတွေပဲပိတ်နေနေရောက်အောင်ကိုသွားကြတာ။ အခက်အခဲတွေရင်ဆိုင်တဲ့နေရာမှာ သိပ်ပြီးအလျော့မပေးတတ်တဲ့သူတွေပါ။ ဖန်တီးနိုင်စွမ်းမြင့်တယ်မဟုတ်လည်း မတူအောင်ကိုဖြစ်အောင်လုပ်တယ်။ တခြားသူတွေမထင်ထားတဲ့ပုံစံမျိုးနဲ့ လုပ်ရတာသဘောကျတယ်။ ထူးချင်တာကိုးထူးချင်တော့ မတူအောင်ခွဲထွက်တော့တာပေါ့။\r\n\r\n🦁ဟာသဉာဏ်ကလည်းရွှင်ချက်ပဲ ပေါက်ကရတွေပြောလုပ်ကြံဇာတ်တွေကိုယုံအောင်ပြောတတ်တဲ့ နေရာမှာလည်းပါရမီရှင်တွေ။ ဇာတ်လမ်းဆင်ပြောရတာသူတို့တွက်က သိပ်ပြီးခက်ခဲမနေဘူးလေ။ သရုပ်ဆောင်တဲ့နေရာမှာဆိုလည်း အကယ်ဒမီရှော့ အဆိုအပြောမှာဆိုလည်းတမူကိုထူးနေကြတာ။ သူတို့တစ်ခုခုပြောပြီဆိုရင် ဘေးကသူတွေရဲ့အကြည့်တွေကသူ့စီကို ပြေးကပ်တော့မယ့်အလားပဲ။ ရယ်စရာပါရင်လည်းအကျယ်ကြီးရယ်တဲ့သူကရယ် ပြီးဘေးကနေပွဲကျနေကြမှာ။ လူတွေပေါ်မှာလွှမ်းမိုးနိုင်တယ် လူအများကြီးကိုငြိမ်အောင်ထိန်းနိုင်ပါတယ်။ Mercury Leo ယောက်ျားလေးတွေဆို flrit တဲ့နေရာမှာဆရာတစ်ဆူ ဘယ်လိုလေးပြောရမယ်သူတို့သိပ်သိ🤭မိန်းကလေးတွေကတော့ နည်းနည်းလေးဇီဇာကြောင်တတ်တဲ့ပြင် ရစ်လို့ရတဲ့သူရှိပြီဆိုရစ်ပါလေရော။\r\n\r\n🦁သူတို့ကလေသူတို့ကသာပြောချင်တာ ပြန်နားထောင်ပေးရတာမျိုးကျမကြိုက်ဘူးနားမထောင်ချင်ကြဘူး။ သူတို့နားထောင်လှည့်ဆိုစိတ်မရှည်ကျတော့ဘူး။ ခဏလေးငြိမ်နေရတာနဲ့စိတ်ကမဝင်စားတော့ပဲ ပျင်းလာကြရော။ သူတို့ကပဲပြောချင်တာပေးချင်တာ။ သူတို့ကူပေးလိုက်လို့အဆင်ပြေသွားတဲ့သူတွေမြင်ရင် ဝမ်းတွေသာပြီးကျေနပ်။ သူတို့သိတာဆိုရင်ပြောပြပေးချင်ကြတယ်။ ဘာမှချန်မထားဘူးဖုံးကွယ်မနေဘူး အကုန်လုံးပြောတာ။\r\n\r\n🦁သူတို့နဲ့တော့ပြိုင်ပြီးရန်မဖြစ်စေလိုက်နဲ့ အမြဲသူတို့မှန်တယ်သူတို့ပြောတာကအမှန် သူတို့လုပ်တာကအမှန်သူတို့တွေးတာကမှအမှန် လုပ်ပြီးတစ်ဖက်သူကိုအတင်းတွေလက်ခံခိုင်းတတ်တာ။ သူတို့ဖက်ကနေပြောင်းတာဆိုလို့ ခက်ရှားရှားရယ်သိပ်ပြီးပြောင်းလဲလိုက်တာမျိုးတွေမလုပ်တတ်ဘူး။ သူတို့ဒါလို့မှတ်ထားရင်ဒါပဲ ဟိုဟာလာမလုပ်နဲ့။ မှားနေလည်းမှန်တယ်ပဲလုံးဝပြောမရဘူး။ သူတို့ကိုနားချဖို့ဆိုရင်တစ်ဖက်ကလည်း တော်တော်လေးကိုနားဝင်အောင်ပြောနိုင်တဲ့သူနဲ့မှဖြစ်မှာ။ ဒါတောင်နော်သူတို့စိတ်ကပြောင်းသွားတာမဟုတ်ဘူး ဒါကဒီလိုပါလားလို့ပဲလက်ခံလိုက်တာပဲရှိတယ်။\r\n\r\n🦁သူတို့ကိုဝေဖန်မလား blame မလား ကြိုက်တာသာလုပ် သူတို့ဖက်ကနေတော့ \"မင်းကြိုက်သလိုသာလုပ်လိုက်ပါတော့\" ဆိုပြီးထိုင်နေမှာ။ ပင်ပန်းတာတို့စိတ်ဖိဆည်းမှုများတဲ့ခါဆို ကလေးတွေကျနေတာပဲ။ ကလေးဆိုးတွေဖြစ်ကုန်ပြီး တော်တော်လေးကိုဆိုးကြတာ။ တစ်ယောက်ယောက်ကိုနာကျင်အောင်ပြောလိုက်မိတယ် ဒါမယ့်သူတို့ဖက်ကမှားနေတာဆိုလည်း ပြန်မတောင်းပန်တတ်ဘူး တောင်းပန်ဖို့လည်းမတွေးကြဘူး။\r\n\r\n🦁သူတို့ဘာဖြစ်ချင်တာလဲဘာလိုချင်တာလဲ သူတို့သေသေချာချာကိုသိတယ် အဖြေရှာတတ်တယ်သူတို့ဖြစ်ချင်တာကိုရဖို့ ဘယ်လိုလုပ်ရမလဲလည်းတွေးတတ်ကြတယ်။ အကြီးကြီးတွေတွေးတယ်အကြီးကြီးတွေဖြစ်လာမှာကိုတော့ ကြည့်တတ်ပြီးအသေးစိတ်လေးတွေကျ မမြင်တာကတော့သူတို့ရဲ့အဆင်မပြေမှုလေးပေါ့လေ။ ရှေ့ကိုအာရုံစိုက်တာများတော့ ဖြစ်လာနိုင်တာလေးတွေကျမမြင်တော့တာ။ ဘာတွေမှားနေလဲဆိုပြီးပြန်အဖြေရှာ ပြန်တွေးတာမျိုး သူတို့လုပ်တာတွေမှန်ရဲ့လားလို့ double check တာမျိုးသူတို့မရှိ။ စာမေးပွဲတွေဖြေလည်းတခါတည်းအပြီးပဲ ဘာမှပြန်မစစ်နေဘူး။",
      "PrettyFeatures": "Leo အများစုမှာ\r\nကြည့်ရှု့လို့တင့်တယ်တဲ့\r\nအရပ်အမောင်းနဲ့ ခံ့ငြားတည်ကြည်တဲ့\r\nမျက်နှာအသွင်အပြင်တွေရှိကြပါတယ်၊\r\nLeo အများစုဟာ သွယ်လျပြီး\r\nလှပတင့်တယ်သော ခါးကိုပိုင်ဆိုင်ထားကြပြီး\r\nခန္တာကိုယ်အလေးချိန်မည်သို့ပြောင်းလဲပါစေ\r\nခါးရဲ့အလှတရားကပြောင်းလဲခြင်းမရှိ\r\nလှပမြဲလှပနေဆဲဖြစ်ပါတယ်၊\r\nကျယ်ဝန်းတဲ့နဖူး၊\r\nဝန်းဝိုင်းသော မျက်လုံးအလှတရားများ ကလည်း\r\nLeo တစ်ယောက်ရဲ့အလှကို ပံ့ပိုးပေးထားပါတယ်၊\r\nLeo အများစုမှာ ပင်ကိုယ်အသားအရေ\r\nကိုယ်က ကြည်လင်ဝင်းမွတ်နေတတ်ပြီး\r\nခန္တာကိုယ်ဖွဲ့စည်းပုံကလည်း ထွားကျိုင်းကြံ့ခိုင်ကြပါတယ်၊\r\nဟန်မဆောင်တတ်ပဲ စိတ်ရင်းနဲ့\r\nသာလူတိုင်းအပေါ်ကိုဆက်ဆံပေးပြီး\r\nအရေးကြုံလာရင် ဘေးမှာအမြဲရှိပေးတတ်တဲ့အချက်ဟာ\r\nLeo တွေရဲ့ စွဲမတ်ဖွယ်အလှတရားတွေဖြစ်ပါတယ်\r\n",
      "Traits": [
        {
          "name": "Generous",
          "percentage": 80
        },
        {
          "name": "Creative",
          "percentage": 85
        },
        {
          "name": "Warm-hearted",
          "percentage": 75
        },
        {
          "name": "Arrogant",
          "percentage": 65
        },
        {
          "name": "Dominant",
          "percentage": 70
        }
      ]
    },
    {
      "Id": 6,
      "Name": "Virgo",
      "MyanmarMonth": "တော်သလင်း",
      "ZodiacSignImageUrl": "images/zodiac-signs/h6.svg",
      "ZodiacSign2ImageUrl": "images/zodiac-signs-2/virgo.jpg",
      "Dates": "August 23 - September 22",
      "Element": "Earth",
      "ElementImageUrl": "images/elements/earth.png",
      "LifePurpose": "အတိတ်ဘဝမှာကိုယ်က ဘာကိုမှဂရုမစိုက်ခဲ့ပါဘူး … အရာအားလုံးကနေ လွတ်မြောက်ဖို့ပဲကြိုးစားခဲ့သူပါ .. ဖြစ်သလိုနေခဲ့သူတဦးပေါ့ .. ကိုယ့်ရဲ့ အလုပ်နဲ့ အချစ်ရေးက်ိုပဲရှာဖွေခဲ့ပြီး အဲ့တာမှ ဘဝထဲက လွတ်မြောက်မယ် ထင်ခဲ့သူတဦးပေါ့ … လူတွေနဲ့ပတ်သတ်လို့ ပြသနာတခုခုပေါ်တိုင်း ထွက်ပြေးဖို့ပဲ ကြိုးစားခဲ့ပါတယ် .. ဘာကိုမှလေးလေးနက်နက် အာရုံစိုက်ပြီး မလုပ်ခဲ့ပါဘူး .. ဒီဘဝမှာတော့ Virgo Ascendant အနေနဲ့ လူတွေကို healingလုပ်ပေးဖို့ မွေးဖွားလာခြင်းပဲဖြစ်ပါတယ် .. အသေးစိတ်ကအစ သေချာအာရုံစိုက်ပြီး လုပ်ချင်စိိတ်ဖြစ်ပေါ်ပါလိမ့်မယ် ..\r\nအရင်ဘဝမှာ ကိုယ်ကကျန်းမာရေးမကောင်းခဲ့တာတောင် ကံတရားအတိုင်းဆိုပြီး သေချာဂရုမစိုက်ခဲ့တာကြောင့် ဒီဘဝမှာတော့ ကျန်းမာရေးကို အလေးထားပြီး ဂရုစိုက်ဖြစ်ပါလိမ့်မယ် …",
      "Loyal": "Virgoတွေက  သစ္စာရှိတဲ့သူတွေလို့ ယူဆလို့ရပေမဲ့လဲ တဖက်မှာတော့ မသေချာမရေ‌ရာတဲ့အကြောင်းအရာတွေကြောင့် rs တစ်ခုကို လွယ်လွယ်အဆုံးသတ်တတ်ကြပါတယ်။ချစ်နေတဲ့အချိန်မှာတော့ အရမ်းတွယ်တာတတ်ပေမဲ့ သူတို့ရဲ့စိတ်၀င်စားမှုကုန်သွားပြီဆိုတာနဲ့ rsကို အဆုံးသတ်move onလုပ်လိုက်ဖို့ ၀န်မလေးသူတွေပါ။Virgoတွေက တစ်စုံတယောက်နေရာမှာ လွယ်လွယ်အစားထိုးနိုင်တဲ့သူတွေဆိုတာကတော့ သံသယဖြစ်စရာပါပဲ🤔",
      "RepresentativeFlower": "Virgo ရာသီခွင်ရဲ့ ကိုယ်စားပြုပန်းဟာ Chrysanthemum ဟုခေါ်သော ဂန္ဓမာပန်း ဖြစ်ပါသည် … ဂန္ဓမာ ပန်းကို BC ၁၅ ရာစု အစောပိုင်းတွင် တရုတ်နိုင်ငံက စတင်စိုက်ပျိုးခဲ့ခြင်း ဖြစ်ပြီး အိုးခွက်ပုဂံများ တွင် ယနေ့ခေတ်အထိ ရေးသားပုံဖော်လျက်ရှိပါသည် … ဂျပန်လူမျိုးတို့က ဂန္ဓမာပန်းသည် နေမင်းကို ကိုယ်စားပြုတဲ့ပန်းလို့ ယုံကြည်လက်ခံထားကြပြီး ရာကူဇာ ဂိုဏ်းသားများဟာ သူတို့၏ ဆေးမင်ကြောင်များတွင် ဂန္ဓမာပန်းပုံများ ထည့်သွင်းရေးဆွဲကြတဲ့ ဓလေ့ရှိပါတယ် … တရုတ်လူမျိုးတွေဟာ ဂန္ဓမာပန်းတွင် အသက်စွမ်းအင်ကိန်းအောင်းတယ်လို့ လက်ခံယုံကြည်ခဲ့ကြပါသည် … ",
      "Angry": "သူတို့ပစ္စည်းတွေကို သွားရှုပ်ရင်ဒေါသထွက်ပါလိမ့်မယ် .. သန့်ရှင်း သပ်ရပ်တာကြိုက်ကြသူများဖြစ်တဲ့အတွက် သူတို့ပစ္စည်းတွေကိုင်တာ မကြိုက်ကြပါဘူး .. သူတို့ပစ္စည်းသိမ်းတာမြင်ရင် လက်ဖျားပါခါသွားပါမယ် .. စိတ်ရောကိုယ်ပါ နှစ်ပြီးလုပ်တတ်ကြလို့ပါ ..\r\nလက်တွေ့မဆန်တဲ့ ကတိတွေကိုလည်းမုန်းကြပါတယ် … သူတို့နဲ့ပေါင်းဖို့ ရိုးသားဖို့တော့လိုပါလိမ့်မယ် မဟုတ်ရင်သူတို့ကရှာဖွေတာတော်တဲ့အတွက် ဘူးပေါ်သလိုပေါ်မှာ အသေချာပါပဲ … \r\nမိုက်မဲပြီး တုံးအတာလည်းမကြိုက်ကြပါဘူး .. ရိုးရှင်းလွယ်ကူတာကို ထပ်ခါထပ်ခါရှင်းပြရရင် သူတို့ဒေါသငယ်ထိပ်ရောက်လာပါလိမ့်မယ် … ",
      "Character": "🌾ဦးနှောက်ကိုအရမ်းသုံးကြတဲ့သူတွေ တစ်ခုခုဆိုစီစစ်လွန်းတတ်တာကတော့ သူတို့ရဲ့ပြင်မရတဲ့အကျင့်လေးတစ်ခုပေါ့။ ဘာပဲလုပ်လုပ်ဘာပြီးရင်တော့ဘာ သူ့နည်းလမ်းအတိုင်းတသွေမသိမ်းပဲလုပ်ကြတယ်။ လုပ်နေတုန်းလည်းမှန်ရဲ့လားဟုတ်ရဲ့လား ဆိုပြီးအမြဲလိုလိုကိုစေ့စေ့စပ်စပ်တွေးနေသေးတာ။ အပြစ်တော့ပြောလို့တော့မရဘူးလေ သူတို့ကအမြဲတမ်းဘာပဲလုပ်လုပ်အကောင်းဆုံးလေး ဖြစ်ချင်တယ်အဆင်ပြေဆုံးနဲ့ အလွဲတွေအမှားတွေမရှိတဲ့ရလာဒ်မျိုးကိုပဲလိုချင်ကြတာကိုး။\r\n\r\n🌾အသေးစိတ်လေးတွေကအစသူတို့မြင်တတ်တယ် သတိထားမိကြပါတယ်။ တိုးတက်အောင်ပိုပြီးကောင်းအောင်လို့ ဘာတွေလုပ်ဖို့လိုမလဲလုပ်လို့ရမလဲအမြဲတမ်းအဖြေတွေရှာနေတတ်တဲ့သူလေးတွေပါ။ အဖြေရှာလွန်ပြီးအရမ်းတွေတွေးမိသွားတဲ့ခါကျ ဦးနှောက်ကိုပြန်အနားပေးဖို့ကိုမနည်းပြန်လုပ်ရရော။ ဦးနှောက်ကိုအနားပေးချင်စိတ် နည်းနည်းလေးမှမရှိကြဘူး။\r\n\r\n🌾ဘယ်လိုအခြေအနေမျိုးမှာပဲဖြစ်ဖြစ် ဘယ်လိုမျိုးပြဿနာမျိုးတွေပဲကြုံကြုံ ဘာလုပ်သင့်တယ်ဆိုတာကိုအလွယ်လေးသိကြတယ်။ အဖြေထုတ်တဲ့နေရာမှာသူတို့ကျွမ်းကြတာပေါ့လေ။ ဘယ်နေရာကနေဘယ်လိုအစရှာရမလဲ ဘယ်ကနေဆွဲထုတ်ရမလဲဆိုတာသူတို့ကောင်းကောင်းကြီးကိုသိတယ်။ အများကြီးကိုတပြိုင်နက်တွေးပြီး ဆက်စက်အဖြေရှာတဲ့နေရာမှာတော်ကြပြီး အခြေအနေတစ်ခုကိုသုံးသပ်တဲ့နေရာမှာဆရာတစ်ဆူပဲ။ သူတို့တွက်ဒါကအရမ်းတွေခက်နေမှာတော့မဟုတ်။\r\n\r\n🌾အချက်လက်တွေအကြောင်းအရာတွေကို စုတဲ့ခါမှာလည်းလေအကျိုးအကြောင်းနဲ့မှတ်တတ်ကြတာသူတို့က။ ဖြစ်သလိုတုံးတိကြီးမှတ်ထားလိုက်ကြတာမဟုတ်ဘူး ဘာလို့ဘာကြောင့်ဆိုပြီးအကြောင်းလေးနဲ့မှတ်ထားတာ။ အလကားတော့အလုပ်ရှုပ်ခံတာမဟုတ်ဘူးနော် သူတို့လိုချင်တဲ့ချိန်ပြန်စဥ်းစားလို့ရအောင်တမင်ကိုသေချာမှတ်ထားတာမို့ပါ။ ဘယ်ချိန်ပြန်ဖော်ဖော်သူတို့မမှတ်မိဘူးဆိုတာ သူတို့မှာရာဇဝင်မရှိ။ သူတို့သိပြီးသားဆိုရင်ဘယ်ချိန်မေးမေးသိတယ် အရမ်းမှတ်ဉာဏ်အားကောင်းကြတဲ့ Mercuy Virgo တွေ။\r\n\r\n🌾အားလုံးကိုစိတ်ဝင်စားတယ်သူတို့စိတ်မဝင်စားတာဘာမှမရှိဘူး သူတို့တွက်လိုအပ်မယ်ထင်တာမျိုးဆိုသူတို့ဝင်စားပြီးသားပဲ။ ဒါမယ့်သူတို့ကလေအစဆုံးအကုန်လုံးသိချင်တာ။ အပေါ်ယံလောက်လေးမဟုတ်ဘူး အတိုင်းတာတစ်ခုထိထဲထဲဝင်ဝင်ကိုသိရမှကျေနပ်တာမဟုတ်ရင် သူတို့နေလို့မရဘူး။ ဒါကဘယ်လိုအလုပ်လုပ်တယ် ဒါကဘယ်လိုမျိုးကနေလာတာဆိုတာကိုသိရမှကိုဖြစ်တာ။ သူတို့မသိမကြားဖူးသေးတာများသူတို့ရှေ့သွားမပြောလိုက်နဲ့ အနည်းဆုံးတော့ဂလူးဂလူးကိုတက်ရှာပြီပဲ။ သူတို့မသိဘူးဆိုတာသိပ်မရှိချင်ဘူး အားလုံးကိုသိချင်တယ်။\r\n\r\n🌾တာဝန်ယူတတ်တဲ့နေရာမှာလည်းနှစ်ယောက်မရှိ လုပ်ပေးမယ်ပြောထားပြီးရင်လုပ်ကိုလုပ်ပေးတယ်။ ဘာပဲလုပ်လုပ်အစီစဥ်တကျလေးလုပ်ရတာကို ကြိုက်တယ်သေချာလေးစီမံရမှပျော်ကြတာ။ အချိန်ကိုအရမ်းအရမ်းအလေးထားတယ် လေးစားတယ်။ နောက်ကျတာမျိုးဆိုလုံးဝမကြိုက် သူတို့ကိုယ်တိုင်လည်းနောက်ကျတာမျိုးဖြစ်ရင် မကြိုက်ဘူးအပစ်ကြီးလုပ်ထားသလိုမျိုးခံယူလိုက်ကြရော။ အချိန်ကိုတန်ဖိုးထားတယ်လို့ပြောရမလား အလဟဿကုန်သွားတဲ့အချိန်တွေမရှိစေချင်တာသူတို့က။ တစ်ခုမဟုတ်တစ်ခုပြီးသွားလည်း နည်းလားပေါ့လေသူတို့ကအဲ့လိုလေးတွေးကြတာ။\r\n\r\n🌾သူတို့အတွေးထဲဒါတွေကလုပ်စရာမလိုဘူး လုပ်ဖို့အချိန်ပေးဖို့မတန်ဘူးလို့ ထင်တဲ့အရာတွေဆိုရင်လေလုပ်ကိုမလုပ်တာ။ ပြောရရင်အရေးကိုမစိုက်တာကွာ။ အဓိပ္ပာယ်မရှိဘူးထင်ရင် လှည့်ကိုမကြည့်ဘူး။ ဝါသနာပါတာတို့စိတ်ကူးပေါက်တာတို့ကြောင့်လုပ်တယ်ဆိုတာ ခက်ရှားရှားရယ်။ ခံစားချက်တွေထက်ဘာလို့ဆိုတဲ့ အကြောင်းပြချက်တွေအချက်တွေပေါ်ပဲကြည့်ပြီး လုပ်သင့်မသင့်ကိုဆုံးဖြတ်တာများတဲ့ Mercury Virogo တွေ။ သူတို့အယူအဆအမြင်တွေက သူတို့အပိုင်သူတို့အတွေးစစ်စစ်ဖြစ်ကိုဖြစ်နေရမယ် ဆိုတဲ့ခံယူချင်သူတို့မှာရှိတယ်။\r\n\r\n🌾ဆုံးဖြတ်ချက်တွေချရတော့မယ်ဆိုရင် ဒီအကြောင်းအရာနဲ့ပက်သက်ပြီး ဘာတွေသိဖို့လိုလဲဘာတွေတော့သိထားသင့်လဲ အကုန်အကုန်လိုက်မွှေနှောက်ရှာပြီးစုကြပြီ။ အမျိုးမျိုးတွေးတယ်စဥ်းစားတယ် ဘက်ပေါင်းစုံကနေအဖြေထုတ်ကြည့်တယ် အပြစ်ရှာကြည့်တယ် ဒါတွေအားလုံးပြီးသွားတော့မှဆုံးဖြတ်ချက်ကိုချတာ။ အရမ်းတွေမြန်မြန်လုပ်မနေဘူး ဆုံးဖြတ်တိုင်းမှာတိကျချင်တော့ မြန်ရင်မှားမှာစိုးတော့အေးဆေးပဲလုပ်တဲ့သူတွေ။\r\n\r\n🌾စကားပြောရင်လည်းအဲ့လိုပဲ သူတို့ပြောလိုက်တာကိုတစ်ဖက်သူနားလည်တဲ့ပုံစံလွဲသွားမှာကိုစိုးရိမိတယ် အဲ့တော့မပြောခင်တည်းကိုကကြိုတွေးထားတယ်။ သူတို့ဘာဖြစ်ချင်တာလဲဘာပြောချင်တာလဲကို ရှင်းရှင်းလင်းလင်းပဲပြောတယ်။ သူတို့ကိုပြောလာရင်လည်ဒီလိုပဲ နားလည်လွဲမသွားအောင်ပြန်မေးတယ် သေချာလားသက်သေယူတယ်။ Mercury Virgo တွေကလေ လျှို့ဝှက်တတ်တာတော့မဟုတ်ပေမယ့် မလိုတာတွေသိပ်မပြောဘူး။ သူတို့သိစေချင်တာကိုပဲပေးသိတယ် တစ်ဖက်သူမသိလည်းရတယ်ဆိုပြောမနေဘူး။\r\n\r\n🌾ကူညီပေးရတာမျိုးတော့သူတို့ကြိုက်တယ်။ သူတို့လုပ်ပေးလိုက်လို့သူများတွေအဆင်ပြေသွားရင်ကို ပီတိတွေဖြစ်နေကြတာ။ ဘာတွေတော့လွဲနေတယ်ဘာတွေကိုတော့ပြင်ရမယ် ဆိုတာထောက်ပြပေးပြီးပြင်ပေးရတာကိုက သူတို့တွက်ကပျော်စရာ။ ဘာပြောချင်လည်းသေချာနားထောင်ပေးတယ် ကျိုးကြောင်းစီလျော်အောင်သာပြော သူတို့စိတ်ရှည်ရှည်ပေးတယ်။ ဒါမယ့်ပြဿနာကဘာလဲဆိုတော့ Mercury Virgo တွေကမှားရင်မှားတယ်ပဲ အဲ့တာကိုလုပ်ကြံပြီးမပြောတတ်ဘူးအဲ့တော့ ပြောထည့်လိုက်ရောရှင်းရှင်းကြီး တစ်ဖက်သူကကြလက်သင့်မခံနိုင်သေးတဲ့ချိန်တွေနဲ့သွားတိုးတော့ မျက်နှာလေးတွေပျက်ရတတ်တာပေါ့။ သူတို့ကတော့စေတနာနဲ့ပါ။\r\n\r\n🌾အားလုံးအမှားဆိုတာမရှိကွက်တိဖြစ်နေရဖို့ကိုပဲ ခေါင်းထဲမှာရှိတော့တချို့ချိန်တွေကျ သူတို့ကိုယ်သူတို့မလုံလောက်သေးဘူး အများကြီးလိုသေးတယ်ဆိုတဲ့အတွေးတွေနဲ့ နှိပ်စက်မိတာတွေလည်းရှိသေးတယ်။ ဒါကတော့သတိထားစရာပေါ့လေ။ အဆင်မပြေမှစိုးရိမ်တဲ့စိတ် တွေးပူတတ်တဲ့စိတ်ကအစွန်းရောက်သွားတော့မကောင်းဘူးပေါ့။ Mercury Virgo တွေကစာတော်ကြတာများပါတယ်။ တစ်ခုခုဆိုကိုယ့်ပါကိုယ်ပဲ စိတ်ကိုခွန်အားပြန်ပေးပြီးကြိုးစားကြတာ။",
      "PrettyFeatures": "Virgo တစ်ယောက်ဟာ\r\nခန္တာကိုယ်အစိတ်အပိုင်းအားလုံး သွယ်လျကာ\r\nကျစ်လစ်လှပပြီး အထူးသဖြင့်\r\nခြေတံလက်တံများဟာ အလွန်အမင်း\r\nရှု့ချင်ဖွယ်ကောင်းလှပါသည်၊\r\nခြေချောင်းလက်ချောင်းတစ်ခုချင်းဆီရဲ့\r\nအရိုးအဆစ်ပြေပြစ်မှု စနစ်တကျပုံသွင်းထားသကဲ့သို့ နွဲ့နှောင်းလှပမှုဟာ\r\nVirgo တစ်ယောက်ရဲ့ ရှိရင်းစွဲအသက်အရွယ်ထက်\r\nနုနယ်လှပစေပါသည်၊ Virgo များရဲ့\r\nရုပ်ရည်သွင်ပြင်ဟာ ရှိသင့်ရှိထိုက်တဲ့ အသက်အရွယ်ရဲ့\r\nအိုမင်းရင့်ရော်ခြင်းတွေနည်းပြီး\r\nအသက်ထက်ငယ်ရွယ်နုပျိုသယောင်\r\nထင််မှတ်စရာကောင်းလှပါတယ်၊\r\nအရွယ် ၃ ပါးလုံးမှာ ကြည့်ရှု့လို\r\nမျက်စိပဒါသဖြစ်စေတဲ့ ရုပ်ရည်ပိုင်ရှင်များပင်ဖြစ်ပါတယ်၊\r\nဘယ်အရာကိုမဆို စိတ်နှစ်ပြီး\r\nဟာကွက်မရှိအောင် တာဝန်ကျေအောင်\r\nအကောင်းဆုံး ကြိုးစားပေးလေ့ရှိတဲ့Virgo ရဲ့\r\nအကျင့်စရိုက်ဟာလည်း အလွန်နှစ်လိုဖွယ်ကောင်းလှပါတယ်\r\n",
      "Traits": [
        {
          "name": "Analytical",
          "percentage": 90
        },
        {
          "name": "Practical",
          "percentage": 85
        },
        {
          "name": "Modest",
          "percentage": 70
        },
        {
          "name": "Overcritical",
          "percentage": 80
        },
        {
          "name": "Reliable",
          "percentage": 75
        }
      ]
    },
    {
      "Id": 7,
      "Name": "Libra",
      "MyanmarMonth": "သီတင်းကျွတ်",
      "ZodiacSignImageUrl": "images/zodiac-signs/h7.svg",
      "ZodiacSign2ImageUrl": "images/zodiac-signs-2/libra.jpg",
      "Dates": "September 23 - October 22",
      "Element": "Air",
      "ElementImageUrl": "images/elements/air.png",
      "LifePurpose": "ကိုယ့်မှာချို့တဲ့မှုတွေဖြစ်ပေါ်ရခြင်းက အတိတ်ဘဝမှာကိုယ်ဟာ ကိုယ့်မိသားစု ကိုယ့်ရဲ့လူမှုဆက်ဆံရေးအပေါ် မှာဂရုမစိုက်ခဲ့တဲ့အတွက်ကြောင့်ပါ .. အတိတ်ဘဝမှာ ကိုယ်က တစ်ကိုယ်ကောင်းဆန်ခဲ့ပါလိမ့်မယ် .. နောင်တနဲ့ဘဝကူးပြောင်းခဲ့တဲ့ကိုယ်ဟာ ဒီဘဝမှာတော့ ကိုယ့်ရဲ့ အိမ်ထောင်ဖက် မိသားစုနဲ့ လူမှုဆက်ဆံရေးအပေါ်အာရုံစိုက်နေဖြစ်ပါလိမ့်မယ် .. အဲ့တာကပဲ ကိုယ့်ရဲ့ချို့ယွင်းမှုတွေကို ပြည့်စုံစေမှာပဲဖြစ်ပါတယ် .. ",
      "Loyal": "ချစ်ခြင်းတရားနဲ့ မွေးဖွားလာတယ်လို့ ပြောကြတဲ့ \r\nLibra တွေကလဲ ချစ်ရတဲ့သူတွေအပေါ်မှာ အမြဲဂစိုက်ပြီးတွယ်တာတတ်သူတွေပါ။ တချို့အခြေအနေတွေမှာ စိတ်ထဲ ဆုံးဖြတ်ချက်မပြတ်သားတာတွေ မာနကြီးတာ‌တွေနဲ့ ရှုပ်ထွေးနေတတ်တာက သူတို့ရဲ့ relationshipကို ထိခိုက်စေနိုင်ပါတယ်။ဒါပေမဲ့ libraတွေက အချစ်နဲ့ သစ္စာရှိမှုကို ညီညီမျှမျှထိန်းထားနိုင်ကြပါတယ်။တကယ့်right personဟုတ်လား မဟုတ်လား‌အပေါ်မူတည်ပြီးတော့ ကွဲပြားမှုတွေလဲရှိတတ်ပါတယ်🤔",
      "RepresentativeFlower": "Libra ရာသီခွင်ရဲ့ ကိုယ်စားပြုပန်းဟာ Rose 🌹 ဟု ခေါ်သော နှင်းဆီပန်းများ ဖြစ်ပါသည် … နှင်းဆီပန်း၏ သက်တမ်းသည် ၃၅ သန်းရှိပြီဟု ရုပ်ကြွင်းများတွေ့ရှိချက်အရ သတ်မှတိထားကြပါသည် … နှင်းဆီပန်းများကို လွန်ခဲ့သော နှစ်ပေါင်း ၅၀၀၀ ခန့်တည်းက အာရှတိုက်တွင်း စတင် စိုက်ပျိုးခဲ့ကြပြီး နှင်းဆီပန်းများဟာ လူသားယဉ်ကျေးမှုနဲ့ ရင်းနှီးသော ဓလေ့စရိုက်တခုလည်း ဖြစ်ခဲ့ပါသည် … BC 500 ခန့်တွင် ကွန်ဖြူးရှပ်ဟာ ဧကရာဇ်ဥယျာဉ်မှ နှင်းဆီပန်းများအကြောင်း အကျယ်တဝင့်ရေးသားခဲ့ပြီး ဧကရာဇ်မင်း၏ စာကြည့်တိုက်တွင်းတွင် နှင်းဆီပန်းနှင့်ပတ်သက်သော စာအုပ်ပေါင်း ရာချီရှိတယ်လို့ ဆိုကြပါတယ် … ရှေးခေတ် ဂရိ လူမျိုးတွေဟာ နှင်းဆီနီများ ကို နတ်ဘုရားရုပ်ပုံများတွင် ကျယ်ပြန့်စွာသုံးစွဲကြပြီး အချစ် အလှအပနဲ့ ကာမ နတ်ဒေဝီ Aphrodite ပုံများ ပူဇော်မှုများတွင် ပိုမိုသုံးစွဲခဲ့ကြပါသည် … နှင်းဆီနီဟာ နတ်ဘုရားမ Aphrodite ရဲ့ ကိုယ်စားပြုပန်းအဖြစ် သတ်မှတ်ကြပါတယ် … နောက်ပိုင်းတွင်တော့ အစောပိုင်း ခရစ်ယာန်ခေတ် ရောက်လာသောအခါ နှင်းဆီနီကို အပျိုစင် မာရီ၏ သီလ အတွက် ကိုယ်စားပြုသုံးစွဲလာခဲ့ကြပါသည် … ",
      "Angry": "မမျှမတ ဝေဖန်တဲ့သူတွေက်ို မြင်ရင်သူနဲ့မဆိုင်ရင်ကို ဒေါသထွက်နေတာပါ … libraတွေက ထင်မြင်ချက်တွေက်ို လက်ခံကြပေမယ့် အရာရာတိုင်းအပေါ်ထင်မြင်ချက်ပေးတာကို မုန်းကြပါတယါ .. \r\nပစ်ထားခံရတာက်ိုမကြိုက်ကြပါဘူး … သူတို့ကလူဝင်ဆန့်တဲ့သူတွေဖြစ်တဲ့အတွက် ဘယ်သွားသွား ဘာလုပ်လုပ် အပေါင်းအသင်းလုပ်ရလွယ်ပါတယ် … ပစ်ထားခံရရင် သူတို့အတွက် အထီးကျန်ဆန်ပြီး ကိုယ့်ကိုယ်ကိုယ် သံသယတွေဝင်တတ်ကာ Psychoဖောက်တတ်ကြပါတယ် .. အပိုလုပ်တာ ကပ်ဖားလုပ်တာမကြိုက်သလို အလုပ်ခံရရင်လည်း စိတ်တိုတတ်ပါတယ် (သူတို့ကို ဘာကိစ္စပဲပေါ်ပေါ် ပုံမှန်သာဆက်ဆံပါ … တဖက်ကသူတို့ကြိုက်တဲ့သူဆိုရှက်ပြုံးလေးနဲ့လေပေါ်မြောက်ပေမယ့် မကြ်ိုက်ရင် ဒေါသအိုးဖြစ်သွားတတ်ပါတယ် 🤣) \r\nSignကိုက ချိန်ခွင်ဖြစ်တာကြောင့် တစ်ဖတ်သက် ဆက်ဆံရေးတွေကိုမုန်းကြပါတယ် … သူတို့ချစ်သလ်ို ဂရုစိုက်သလ်ို ပြန်မရဘူးဆို ထွက်ပြေးတတ်ကြပါတယ် … ",
      "Character": "⚖️Mercury Libra အများစုကအေးချမ်းတာကိုပဲ လိုချင်ကြတာမို့ သူတို့ကိုကြည့်လိုက်တိုင်းလည်းပြောပုံဆိုပုံတွေက ငြိမ်တယ်အေးတဲ့ထဲမှာပါပါတယ်။ ယဥ်ကျေးပြီးစကားပြောတဲ့ခါမှာ တစ်ဖက်သူပေါ်တန်ဖိုးထားတဲ့ပုံစံနဲ့ပဲပြောကြတာ။ နည်းနည်းလေး flirt တဲ့နေရာမှာဆရာကျတဲ့သူတွေလည်းဖြစ်တော့ အနားမှာနေရရင်ပျော်ဖို့တော့ကောင်းပါတယ်။ သူတို့ကိုယ်တိုင်ကလည်းအနားမှာ လူတွေရှိနေတာမျိုးဆိုသိပ်ကြိုက်။ အပေါင်းအသင်းနည်းနည်း မင်တတ်တယ်လို့ပဲပြောရမလား။\r\n\r\n⚖️တည်တည်ငြိမ်ငြိမ်လေးပဲနေရတာကြိုက်တာမို့ သူတို့ကိုစိတ်ရှုပ်အောင် စိတ်ညစ်အောင်လုပ်တဲ့အရာတွေဆိုသူတို့ကြည့်မရတော့ဘူး။ သူတို့ကိုဒီလိုတွေလာပြောတာမကြိုက်တာကြောင့် သူတို့ကလည်းသူများတွေကို ပြန်ပြောတာမျိုးလည်းနည်းပါတယ်။ အရမ်းသတိထားတယ် တစ်ခုပြောတော့မယ်ဆိုရင်လိမ်လိမ်မာမာပါးပါးနပ်နပ်လေးပဲပြောတာ။ သူတို့ပြောလိုက်တဲ့စကားလုံးတိုင်းက ကြားရတဲ့သူအဆင်မပြေဖြစ်စေတာမျိုးလုံးဝမရှိစေချင်တဲ့သူတွေ။ ညင်ညင်သာသာစကားလုံးတွေပဲသူတို့ရဲ့ နှုတ်ခမ်းကနေထွက်တာများပါတယ်။ သူတို့ကောင်းကောင်းဆက်ဆံသလို သူတို့ပေါ်မှာလည်းကောင်းကောင်းဆက်ဆံခံချင်ကြတယ်။ သူတို့စကားပြောလို့ကောင်းတဲ့သူနဲ့ကျ စကားတွေလွှတ်ကောင်းနေတတ်ရော။\r\n\r\n⚖️သူတို့နဲ့တူတူစကားတွေအများကြီး ပြောနိုင်တယ်သူတို့ပြောတဲ့အကြောင်းအရာတိုင်းကို လိုက်မှီအောင်ပြောတတ်ရင် သူတို့စိတ်ထဲကြိတ်ပြီးအမှတ်တွေပေးတော့တာပဲ🤭တခါတည်းနဲ့တော့ ဘယ်ဟုတ်မလဲမကြာမကြာလည်း စကားပြောဖြစ်ကြတယ်ဆိုရင်သူတို့သဘောကျနေပြီလို့ မှတ်လိုက်လို့ရပြီ။ အပြန်အလှန်ပြောရတာမျိုးမှအားရတာ သူကြီးပဲပြောမနေချင်ကြဘူး။ မထင်ရင်မထင်သလို တော့အကောင်းပြောနေရင်းကနေထငြင်းတာမျိုးလည်း လုပ်တတ်သေးတာ။ ငြင်းချင်လို့မဟုတ်ဘူးနော် တစ်ဖက်သူဘယ်လိုတွေပြောလာမလဲ တမင်သိချင်လို့ကိုငြင်းပြီး သိရအောင်လုပ်တတ်တဲ့အကျင့်ပါ။\r\n\r\n⚖️ဘယ်အခြေအနေမှာပဲဖြစ်ဖြစ် အရှိကိုအရှိတိုင်းဖြစ်နေတာကိုဖြစ်နေတဲ့ အတိုင်းပဲမြင်တယ်ဘယ်သူ့ရဲ့ နှောင်ဖွဲ့မှုတွေအတွေးတွေခံစားချက်တွေ ဘာမှမပါဘူးသူတို့ကိုယ်တိုင်ရဲ့ ခံစားချက်တွေနဲ့တောင်ရောပြီးမြင်လိုက်တာမျိုးမလုပ်ဘူး။ အခြေအနေတိုင်းပေါ်မှာသေချာလေး သုံးသုံးသပ်သပ်ပြီးဖြစ်ရပ်မှန်တိုင်းပဲမြင်တတ်တဲ့သူတွေပေါ့။\r\n\r\n⚖️ညှိရနှိုင်းရတဲ့နေရာမှာဆိုဆရာကြီးတွေ ကိစ္စတစ်ခုကိုဘက်ပေါင်းစုံကနေတွေးတတ်တယ် မြင်တတ်တဲ့ပြင်စကားပြောကလည်းညက်တော့ တစ်ဖက်သူဘာတွေဖြစ်ချင်နေတာလဲ ဘာလိုချင်တာလဲဆိုတာကိုကြိုမြင်ပြီး ပြောနေသလိုကိုဖြစ်တတ်တာ။ မသိရင်သူတို့ကပဲလူတွေစိတ်ကို ဖတ်နိုင်သလိုလိုမျိုးပေါ့တကယ်ကတော့ မဟုတ်ပါဘူးဖြစ်လာနိုင်တာတွေကို ပုံစံပေါင်းစုံတွေးထားနှင့်တတ်တဲ့အကျင့်လေးကြောင့်ပါ။ ဒီလိုလုပ်တတ်တဲ့အကျင့်ကကောင်းပေမယ့်လို့ အမြဲလိုလိုအတွေးတွေအများကြီး ချဲ့တွေးရင်းကနေ side effect အနေနဲ့ ကိုယ်ပိုင်အမြင်ဆုံးဖြတ်ချက်ကဘာလဲ ကိုယ်ကဘာဖြစ်ချင်တာလဲဆိုတာတွေ ဝေဝါးသွားတတ်တာကရှိသေးတယ်။\r\n\r\n⚖️Mercury Libra အများစုကလက်ရေးသပ်ရပ်ကြတဲ့ထဲလည်း ပါပါတယ်စာလုံးလေးတွေဝိုင်းနေအောင် လှလှလေးရေးတတ်တာတော့မဟုတ်ကြပေမယ့် သူတို့လက်ရေးကကြည့်ကောင်းတယ် စနစ်ကြတယ်​ညီညီလေးဖြစ်နေတာ။ ကဗျာတွေစာတွေဆိုလည်း စိတ်ဝင်စားကြသေးတဲ့သူတွေ။ စာရေးတာမျိုးကဗျာလေးတွေဖွဲ့တာမျိုး တော်ကီတွေခြွေတာနဲ့ပဲ သူတို့ကိုလူသိများတာ။\r\n\r\n⚖️သူတို့ကလေမှန်တာကိုပဲလုပ်ချင်တယ် အမှားကြီးကိုသိသိကြီးနဲ့လုပ်နေရတာမျိုး မလိုချင်ဘူးဒါမယ့်လေမှန်တာလုပ်လို့ တခုခုနဲ့ထိပ်တိုက်တွေ့ရမယ်ဆိုရင်တော့ သူတို့အဆင်မပြေကြတော့ဘူး။ ထိပ်တိုက်ပြဿနာတွေတတ်ရတာတွေဆို မဖြစ်ချင်ဘူးဖြစ်လာတော့မယ်ဆိုရင်တောင် သူတို့ကရှောင်ထွက်လိုက်တာကြီးပဲ။\r\n\r\n⚖️ဘာပဲဆုံးဖြတ်ချက်ချချအသေးအဖွဲလေးပဲဖြစ်နေရင်တောင် ဘာကတော့ကောင်းတယ်ဘာကတော့အဆင်မပြေဘူးနဲ့ အရမ်းတွေတွေးလွန်းတာကအချိန်တိုင်းတော့ အဆင်ပြေမနေစေဘူးလေ။ တွေးတာအရမ်းမြန်တယ် မဖြစ်သေးတာကိုလည်းကြိုပြီးတွေးတတ်တာမို့ အာရုံစိုက်နိုင်စွမ်းတွေကတခါတလေကျအဆင်မပြေဖြစ်ပြီး အကုန်ရောကုန်ရော။\r\n\r\n⚖️သူတို့ရှေ့မှာမဟုတ်တာလုပ်နေတာတွေ့တဲ့ခါ မဟုတ်တာလုပ်နေတယ်ဆိုတာကိုသိတဲ့ချိန်ဆို လိုအပ်သူဖက်ကနေပြီးဝင်ကာကွယ်ပေးတတ်တာကတော့ချစ်စရာအကျင့်လေးပေါ့။ သူငယ်ချင်းတွေချစ်ရတဲ့သူတွေမိသားစုတွေကို အရမ်းတန်ဖိုးထားတတ်တယ်။ Partner ဆိုတာမှာကလေချစ်သူထက် လက်တွဲဖော်ပေါ်မှာဆိုပိုပြီးတန်ဖိုးထားတာကပိုပါတယ်။ ချစ်သူဆိုတာကချိန်ခွင်ပေါ်တင်ထားတုန်းလေးပဲ ရှိသေးတာဆိုတော့လေနော်😁 Mercury Libra တွေအများစုက ဒရာမာအရှုပ်တော်ပုံတွေစီကနေတော့ ဝေးဝေးရှောင်လေ့ရှိပါတယ်တဲ့။",
      "PrettyFeatures": "Libra တစ်ယောက်ရဲ့\r\nလှပတင့်တယ်မှုအားလုံးရဲ့ မြစ်ဖျားခံရာဒေသများဟာ\r\nပြိုင်ဖက်ကင်းလှတဲ့ ပုလဲလုံးကဲ့သို့သော\r\nမူလသွားဖွဲ့စည်းပုံလှတဲ့\r\nသွားများနှင့် သွယ်လျရှည်လျားသော\r\nလက်ဖျံလက်မောင်းများပင်ဖြစ်ပါတယ်၊\r\nLibra စကားတစ်ခွန်းပြောတဲ့အခါတိုင်း၊\r\nအပြုံးတစ်ပွင့်ပွင့်လန်းလိုက်တဲ့အခါတိုင်း\r\nညီညာနေတဲ့\r\nသွားလေးများရဲ့အလှဟာ မြင်သူတိုင်းရင်ကို\r\nကြည်နှုးချမ်းမြေ့စေပါတယ်၊\r\nနောက်တစ်ခုကတော့ ဆင်နှာမောင်းကဲ့သို့ သွယ်လျတဲ့\r\nလက်မောင်းနဲ့ လက်ဖျံရဲ့အလှဟာလည်း\r\nအားလုံးထဲမှာ အတင့်တယ်ဆုံးဖြစ်အောင်\r\nကူညီပံ့ပိုးပေးပါတယ်၊ ဘယ်သူ့ကိုမဆို ပိုသည်လိုသည်မရှိ\r\nမျှတစွာ လေးစားစွာ\r\nဆက်ဆံ​လေ့ရှိခြင်းဟာလည်း Libra များရဲ့\r\nတန်ဖိုးကြီးအလှတရားဖြစ်ပါတယ်",
      "Traits": [
        {
          "name": "Diplomatic",
          "percentage": 75
        },
        {
          "name": "Harmonious",
          "percentage": 80
        },
        {
          "name": "Idealistic",
          "percentage": 70
        },
        {
          "name": "Indecisive",
          "percentage": 65
        },
        {
          "name": "Charming",
          "percentage": 85
        }
      ]
    },
    {
      "Id": 8,
      "Name": "Scorpio",
      "MyanmarMonth": "တန်ဆောင်မုန်း",
      "ZodiacSignImageUrl": "images/zodiac-signs/h8.svg",
      "ZodiacSign2ImageUrl": "images/zodiac-signs-2/scorpio.jpg",
      "Dates": "October 23 - November 21",
      "Element": "Water",
      "ElementImageUrl": "images/elements/water.png",
      "LifePurpose": "အတိတ်ဘဝမှာ ငွေကြေးလုံခြုံမှု မိသားစုနဲ့ သာယာမှုတွေအပေါ်ပဲ အာရုံစိုက်ခဲ့ပါတယ် .. အတိတ်မှာ တချိန်လုံး ပိုက်ဆံ ပိုက်ဆံဆိုပြီးဖြစ်နေခဲ့တာပါ .. အဲ့တာကြောင့်ဒီဘဝမှာ ကိုယ်ဟာ အနိမ့်အမြင့်ကို ကြမ်းတမ်းစွာ ခံစားရပါတယ် .. ကံကောင်းရင်လည်း အရမ်းကောင်းပြီး ဆိုးရင်လည်း အရမ်းဆိုးတတ်ပါတယ် .. ဝဋ်ကြွေး ရှယ်ဆပ်နေရတဲ့သူတွေပါ .. mysticism.. astrology .. occult science တွေမှာ စိတ်ဝင်စားတဲ့သူများကြပါတယ် .. ",
      "Loyal": "Scorpio တွေက rs တစ်ခုမှာဆို အမြဲတမ်း အကောင်းဆုံးဖြစ်နေတာမျိုးတော့ မဟုတ်ပါဘူး တခါတ‌လေ သူတို့ရဲသ၀န်တိုလွန်းမှုတွေက တကယ်ကိုစိတ်အနှောက်အယှက်ဖြစ်စေတတ်ပါတယ်။ ဒါပေမဲ့ သေတဲ့အထိ ကိုယ့်‌အပေါ်သစ္စာအရှိဆုံး ဖြစ်နိုင်မယ့်သူကိုပြောပါဆိုရင်တော့ Scorpioတွေကို လက်ညိုးထိုးပြရမှာပါပဲ။ They will be most loyal to you until the day they die😉 scorpioတွေက ကိုယ်ချစ်တဲ့သူကို အမြဲကာကွယ်ပေးပြီး ဘာကိစ္စပဲရှိရှိ ယုံကြည်ရတဲ့သူတွေဖြစ်ပေမဲ့ သူတို့ တန်ဖိုးထားသလို ချစ်ပေးသလိုမျိုး သူတို့အပေါ်ထပ်တူညီတဲ့ရလဒ်ပြန်ပေးတာမျိုးကိုတော့ မျှော်လင့်တတ်ကြပါတယ်။",
      "RepresentativeFlower": "Scorpio ရာသီခွင် ရဲ့ ကိုယ်စားပြုပန်းဟာ Geranium ဟု ခေါ်သော ရေမွှေးပန်းတမျိုး ဖြစ်ပါသည် … Geranium ပန်းများသည် တောင်အာဖရိက ဇာတိ မျိုးရင်းပန်းများဖြစ်ပြီး ၁၇ ရာစုတွင် ဥရောပ ဘက်သို့ ပျံ့ပွါးခဲ့ပ်သည် … ထိုခေတ်အခါတွင် Geranium ပန်းများဟာ အလွန်လူကြိုက်များခဲ့တဲ့ ပန်းများ ဖြစ်ပါသည် … မျိုးစိတ်ပေါင်း ၂၅၀ မှ ၃၀၀ ကြားရှိပြီး ယခုအခါတွင်တော့ မျိုးစိတ်ပေါင်း သောင်းနဲ့ချီ ရှိနေပြီဖြစ်ပါသည် … ထိုပန်းများကို များစွာသော အလှကုန်ပစ္စည်းများ ၊ ရေမွှေးများ ၊ ဇိမ်ခံအသုံးအဆောင်များတွင် ထညိ့သွင်းအသုံးပြုလျက်ရှိပါသည် … ",
      "Angry": "သူတို့ကိုလိမ်ရင် ကတိဖျက််ရင် ဒေါသထွက်ကြပါတယ် … လိမ်တဲ့သူတွေဆို နည်းနည်းတောင်သည်းမခံနိုင်ကြပါဘူး … သူတို့က်ိုလိမ်တာ (သစ္စာဖောက်တာ) မိသွားရင် ဘဝထဲကနေအပြီးအပ်ိုင်ထုတ်တတ်ကြပါတယ် .. \r\nသူတို့ဟာလျှို့ဝှက်တတ်သူတွေဖြစ်တာကြောင့် personal question တွေမေးရင် မကြိုက်ကြပါဘူး .. အထူးသဖြင့် သူစိမ်းတွေမေးရင် ဒေါသထွက်တတ်ပါတယ် .. private life ကိုလိုလားကြသူများပါ … သူတို့ရှေ့ကြွားရင်မကြိုက်ကြပါဘူး … egoများတဲ့သူတွေဟာ Scorpio ကိုဒေါသဖြစ်အောင်လုပ်နိုင်ပါတယ် … ",
      "Character": "🦂Mercury in Scorpio = X Ray vision(စပ်စုစိန်?)🙄အမြဲလိုလိုဘာကိုပဲဖြစ်ဖြစ် သံသယဖြစ်လွယ်ပြီးစစ်လားမေးလားသိပ်လုပ်တတ်တဲ့သူတွေပေါ့။ စပ်စုစိန်လို့ရေးထားတာကိုအတည်မထင်နဲ့နော် သူတို့ကစပ်စုတာတော့မဟုတ်ပါဘူး သူတို့ရှေ့မူမမှန်တာတစ်ခုခုတွေ့ရရင်ကို ဘာဖြစ်နေတာလဲဆိုတာကိုတွေးကြည့်မိပြီးသားဖြစ်နေတတ်ကြတာ။ အပေါ်ယံအကြောင်းအရာတွေအကုန်လုံးကို ခွာချလိုက်ပြီးတကယ်ဖြစ်နေတာကဘာများဖြစ်မလဲဆိုတာကို ကွင်းကွင်းကွက်ကွက်မြင်နိုင်တဲ့သူတွေ ဖော်ထုတ်နိုင်ကြတဲ့သူတွေပါ။ သူတို့ကိုသွားလိမ်မယ်ပက်မယ်ဆိုရင်တော့ သူတို့ထက်ဆရာကျနေဖို့တော့လိုပါလိမ့်မယ်🤧အာရုံစိုက်လိုက်ပြီဆိုတာနဲ့အလုပ်မပြီးမချင်း ကျန်းမာရေးလည်းဂရုမစိုက်ဘူး ကျန်တာတွေလည်းဘေးခဏထားပဲ အဲ့အလုပ်ကိုပဲမပြီးပြီးအောင်လုပ်တတ်တဲ့သူတွေ။\r\n\r\n🦂ခံစားချက်တွေကြောင့်သူတို့အတွေးတွေ ဝေဝါးသွားတယ်ဆိုတာမရှိကြဘူး။ Mercury Scorpio တွေကဘဝကိုဘယ်လိုအစီအစဥ်တွေနဲ့ ဖြတ်သန်းရမလဲဆိုတဲ့အတွေးတွေနဲ့ ကုန်ဆုံးကြတဲ့သူတွေပါ။ အကွက်တွေကြိုမြင်တယ်ကြိုပြင်တယ် ဒါမျိုးပေါ့။ သူတို့ခေါင်းထဲမှာရှိတဲ့ strategy တွေကိုအမြဲလိုလိုအသုံးချကြတဲ့သူတွေ။ Plan A Plan B Plan C ဆိုပြီးလုပ်ချင်တာတွေကိုအမြဲနီးပါး စီထားတတ်တာသူတို့အကျင့်။ ကြိုပြီးအစီအစဥ်ဆွဲတယ် ဘယ်သွားမယ်ဘယ်သူတွေနဲ့သွားမယ်ရောက်ရင်ဘာလုပ်မလဲ ဘာစားမှာလဲဘယ်အချိန်တွေမှာလုပ်ရမယ်နဲ့ အသေးစိတ်နီးနီးကိုသူတို့ကကြိုစီစဥ်ထားတာ။ တနည်းပြောရရင်တော့အလွန်အကြူးအတွေးပိုတတ်လွန်းတဲ့သူတွေပေါ့။ ဒါမယ့်မှားနေတာလည်းမဟုတ်ဘူးလေနော်\r\n\r\n🦂လူတွေနဲ့သိပ်ပြီးစကားမပြောတတ်ဘူး ပြောလည်းမပြောချင်ဘူးမဖြစ်မနေမို့ပြောနေရမယ် ဆိုရင်တောင်တစ်ယောက်တည်းကိုယ်ပိုင်ချိန်လေးပြန်ယူရမှ မဟုတ်ရင်အဆင်သိပ်မပြေချင်တော့ဘူး။ အာရုံစိုက်ခံရတာမျိုးတွေမကြိုက်တတ်တဲ့ အကျင့်ကြောင့်လည်းပါတာပေါ့လေ။ တော်ရုံလည်းပွင့်ပွင့်လင်းလင်းမရှိကြတာများတယ်။ သူများတွေလာပြောတာကိုပဲပိုနားထောင်ဖြစ်တဲ့သူတွေပေါ့။ သူတို့အကြောင်းထုတ်ပြောတယ်ဆိုတာခက်ရှားရှားရယ်။\r\n\r\n🦂အဲ့တော့စကားပြောနေရင်ဘာလုပ်လဲဆိုရင် တစ်ဖက်သူရဲ့ပုံစံအနေအထားကိုတွေကိုကြည့်ပြီး အကဲခတ်တာကိုဦးဆုံးလုပ်တာ။ ယုံရလားမယုံရလောက်ဘူးလား ဘယ်လိုလဲလို့ပေါ့။ တော်ရုံလွယ်လွယ်နဲ့ယူံတတ်တဲ့သူတွေမဟုတ်တော့လဲ....။ အရင်းနှီးဆုံးဆိုတဲ့တစ်ယောက်တော့ထားတတ်ကြပြီး သူနဲ့ဆိုရင်တော့အားလုံးပြောပြတယ် ဘယ်လိုခံစားရတယ်ဘယ်လိုတွေးမိတယ်အကုန်ပြောတာအဲ့ကျ။ အဲ့လိုလူဆိုတာကလည်းသူတို့တော်တော်ကို ယုံကြည်ပြီးအထပ်ထပ်စာမေးပွဲတွေစစ်ပြီးမှ ရွေးထားတဲ့သူပါ။ ကိုယ့်အားကိုယ်ကိုးတာများတော့ သူများစီကနေကူညီပေးပါလားဆိုတာကို မပြောချင်ဘူးမပြောတတ်ဘူး ကိုယ်တိုင်အဆင်ပြေအောင်ပဲလုပ်လိုက်ကြတာ။\r\n\r\n🦂Mercury Scorpio တွေကရှုပ်နေတာတွေကို အလွယ်လေးပဲနားလည်လွယ်ပြီး အကြောင်းအရာတွေဆွဲထုတ်တတ်တဲ့သူတွေ။ ပြဿနာရဲ့ရင်းမြစ်ကိုရှာရတာသူတို့တွက် သိပ်ကိုလွယ်။ သူတို့ဦးနှောက်ကလေဂိုဒေါင်ကြီးတစ်ခုလိုပဲ လူတွေကိုဘယ်လိုကူညီရမလဲဆိုတဲ့ tools တွေလည်းရှိသလို ဘယ်လိုဆန့်ကျင်ရမလဲဆိုတဲ့ tools တွေလည်းအပြည့်ပဲ။ လိမ်တာကိုမကြိုက်တတ်တဲ့အပြင် လိမ်နေမှန်းကိုလည်းသိလွယ်တာကြောင့် သူတို့ကိုလိမ်တယ်ညာတယ်သူတွေပေါ်ဆို ယုံကြည်မှုက(➖♾️)ထိကိုထိုးဆင်းသွားပြီ။ မဟုတ်တာလုပ်တာကိုအမုန်းဆုံးဆိုတဲ့သူတွေပါ။\r\n\r\n🦂သူတို့ကိုယ်တိုင်ကလည်းမှန်တာကိုပဲပြောချင်တဲ့သူတွေမလို့ အမှန်တရားကိုသိထားရပြီဆိုရင် တစ်ဖက်သူအဆင်သင့်ဖြစ်နေနေမနေနေပြောလိုက်တာပဲ။ အရမ်းပြောချင်တယ်ဒါမျိုးကျလေ။ အမှန်တရားကတော့နည်းနည်းခါးတယ်ပေါ့ဆိုတာက သူတို့ရဲ့လက်သုံးစကားလို့တောင်ပြောရမယ်။ နည်းနည်းလေး sugar coding လေးလုပ်ပြီးတောင်မပြောဘူးနော် ရှင်းရှင်းကြီး raw လိုက်ကြီးပြောချလိုက်တာ။\r\n\r\n🦂 Mercury Scorpio တို့က psychology ကိုစိတ်ပါကြတာများတယ် တိုက်ရိုက်မဟုတ်တောင်လူတွေရဲ့ အတွေးထဲဘာတွေဖြစ်နေတာလဲဆိုတာနဲ့ ပက်သက်ပြီးသိပ်ကိုသိချင်ကြတဲ့သူတွေပါ။ လူတွေအကြောင်းပိုနားလည်ချင်တယ် ပိုနားလည်အောင်လုပ်တတ်ကြတယ်။ နားလည်လာသလောက်လည်း ဖြည်းဖြည်းချင်းအရွယ်ရောက်လာလေလေ ပြောင်းလဲလာတတ်ကြတယ်။\r\n\r\n🦂ထူးထူးဆန်းဆန်းအရာလေးတွေဆိုစိတ်ဝင်စားတယ် မသိစေချင်တာမျိုးသိရခက်တာမျိုးဆိုပိုလို့တောင်ကြိုက်ကျသေးတယ်။ စုံထောက်ဝတ္ထုတွေဖတ်ရတာကိုကသူတို့အတွက် အရသာတစ်ခုလိုပဲ။ တချို့ကျတော့လည်း occult နဲ့ပက်သက်တာတွေ တခြား dimension ကသူတွေအကြောင်း မှော်ဆန်တာမျိုးတခြား realms တွေအကြောင်း အဲ့က creatures တွေအကြောင်းအဲ့လိုရေးထားတာမျိုးဆို သူတို့သိပ်သိပ်ကြိုက်ပဲ။ တခြားသူတွေတွက်နားလည်ရခက်တာတွေက သူတို့တွက်သိပ်ပြီးအားထုတ်စရာလိုမနေတာမျိုးပေါ့။ ဥပမာပြောရရင် abstract painting တွေဆိုသူများတွေ သိပ်မမြင်တတ်ပေမယ့်သူတို့ကတော့မြင်တတ်သလိုမျိုးပါ။ ရှင်သန်ခြင်းနဲ့အဆုံးသတ်ခြင်းကြားကအကြောင်းအရာတွေက သူတို့အာရုံကိုဖမ်းစားနိုင်တယ်လေ။\r\n\r\n🦂တစ်ခုကိုစိတ်ပါပြီလေ့လာချင်ပြီဆိုရင်လည်း အဆုံးထိကိုဟိုးအောက်ခြေထိလိုက်လေ့လာတတ်တာသူတို့အကျင့်။ အဲ့တာနဲ့ပက်သက်လို့အကုန်သိချင်တယ် အဲ့လိုသိရမှလည်းသူတို့မှာနေသာထိုင်သာရှိတာမဟုတ်ရင် ဟာတာတာကြီးဖြစ်နေပြီးနေလို့ထိုင်လို့မကောင်းကြတော့ဘူး။ Mercury Scorpio တို့ကလေ black humor တွေလည်းကြိုက်ကြတယ်။ သူတို့စကားပြောရင်လည်းလေ သူတို့ရဲ့အသံ tone က ထေ့ပြီးပြောသလိုလိုပုံစံမျိုး။\r\n\r\n🦂မှတ်အားကောင်းတယ် တော်ရုံနဲ့မမေ့ဘူး။ အဲ့တော့သူတို့ကိုမဟုတ်တာလုပ်ခဲ့ဖူးတဲ့ သူတွေဆိုရင်အခဲမကျေကြတာများတယ်။ တော်ရုံနဲ့လည်းခွင့်မလွှတ်ပေးတတ်တဲ့သူတွေမို့ အရင်ကအဖြစ်အပျက်တွေကိုလုပ်သွားတဲ့သူကသာ မေ့မယ်သူကတော့အရိုးထဲစွဲနေရောပဲ။ (ခုဖတ်နေတဲ့သူတွေထဲ ကိုယ်ဆိုးခဲ့ဖူးတဲ့ ex က Mercury Scorpio ဆိုရင်တော့သတိသာထားတော့😛😛) သူတို့နာကျင်ရတာဆိုပိုမှတ်ထားတာ ဘယ်လိုနေနေမမေ့ဘူးကလေးဘဝထဲကကိစ္စကိုတောင်အသက်ကြီးတဲ့ထိ မှတ်မိနေတတ်တုန်း။ သူတို့ကပြန်လက်စားမချေတတ်ပေမယ့် တချို့အနည်းစုကတော့ ထင်းခွေမကြုံရေခပ်ကြုံဆိုပြီးတေးထားတာမျိုးတော့ရှိတတ်တယ် အနည်းစုပါအားလုံးနီးပါးကကြိမ်ဆဲတာလောက်ပါပဲ🤭\r\n\r\n🦂အတိတ်မှာမှားခဲ့ဘူးတာတွေပြန်ပြင်မရတော့တဲ့အရာတွေတွက် သူတို့ကိုယ်သူတို့လည်းအပစ်မြင်တာကမပြီးနိုင်သောပဲ။ ဘာမှလည်းပြန်လုပ်မရတော့မှန်းသိသိကြီးနဲ့ကို သူတို့ကိုသူတို့အပစ်တွေတင်ပြီးဒုက္ခခံကြတာ။ သူတို့မပွင့်လင်းဘူးဆိုတာကလည်းဒီလိုအချက်တွေကြောင့်ပါပဲ။ ရင်ဘတ်ကြီးနဲ့ခင်ပြီးပေါင်းလိုက်ပြီးမှ ပြန်ပြင်မရတဲ့အမှားတစ်ခုဖြစ်နေမှာစိုးတာ။ ဝင်ခွင့်ပေးလိုက်ပြီးမှသူနဲ့ပက်သက်လို့မကောင်းတဲ့ အမှတ်တရတွေမလိုချင်ဘူးကျန်နေမှာမျိုးမကြိုက်ဘူး။ သူ့ကိုလည်းလက်မလွှတ်နိုင်တွေဖြစ်မှာကိုလည်း မဖြစ်စေချင်ဘူး။ အရမ်းခင်ရင်စိတ်ထဲအသည်းထဲကနေ ပေါင်းတာမို့တော်ရုံတွေဆိုသူတို့နဲ့သိတယ်ဆိုတဲ့ နေရာမှာပဲထားတတ်ကြတာ။\r\n\r\n🦂Mercury Scorpio တွေစကားပြောပုံကတည့်တိုးဆန်တာမျိုးဆိုတော့လေ နည်းနည်းလေးရိုင်းသလိိုလုမထီမဲ့မြင်လုပ်သလို ဖြစ်နေတတ်တယ်သူတို့စိတ်ထဲမှာတော့မရည်ရွယ်ပါဘူး။ တည့်ဆိုတာပွင့်ပွင့်လင်းလင်းပြောတာလို့ဆိုလိုတာမဟုတ်ဘူးနော်။ သူတို့လောက်စကားချန်တတ်တာသူတို့ပဲရှိတယ်။ ပြောတဲ့စကားလုံးတိုင်းရဲ့နောက်ကွယ်မှာ သူတို့တကယ်သိချင်တဲ့အကြောင်းအရာတွေရှိနေတတ်သေးတာ။ Mercury Scorpio တွေကိုအာရုံကိုဖမ်းစားဖို့တွက်ဆိုလေ နည်းနည်းပဟေဠိဆန်ဆန်လေးစကားစ ဒါမယ့်သတိတော့ထား သူတို့နဲ့ပြိုင်ပြီး mind game တော့မဆော့မိစေနဲ့ သူတို့ကကိုယ်တွေထက်လည်တယ်ကိုယ့်ပြန်ပတ်သွားမှာ။",
      "PrettyFeatures": "Scorpio တစ်ယောက်ရဲ့\r\nအလှဟာ သာမန်ကြည့်ရုံနဲ့ အလွယ်တကူ\r\nအထင်အရှားမတွေ့ရနိုင်ပါဘူး၊\r\nသို့သော် တစိမ့်စိမ့်နဲ့ ဖြေးဖြေးအေးအေး ခံစားကြည့်တဲ့အခါ ကမ္ဘာပေါ်မှာ ဆွဲဆောင်မှုအပြည့်ဆုံး\r\nအလှတရားဟာ Scorpio တွေမှာရှိကြောင်း သိရှိလာရနိုင်ပါတယ်၊Scorpio အများစုဟာ\r\nဘယ်ခန္တာကိုယ်အစိတ်အပိုင်းတွင်မဆို\r\nသာမန်အလှတရားထက် တစ်ဆင့်မြင့်တဲ့ ဆွဲ\r\nဆောင်မှုအားပြင်းတဲ့ စူးရှသော အလှများ\r\nအဆိပ်ပြင်းတဲ့ အလှတရားကို တွေ့မြင်နိုင်ပါတယ်၊\r\nScorpio တစ်ယောက်ရဲ့ ခန္တာကိုယ်သွင်ပြင်မှာ\r\nနဖူးကနေခြေဖျားထိ\r\nစကားဖြင့်ဖော်ပြဖို့ရာခတ်ခဲသော\r\nပြင်းရှသည့်ဆွဲဆောင်မှုတွေနဲ့ပြည့်နှက်နေပါတယ်၊\r\nသူတို့အပေါ် အကောင်းဆုံးချစ်ပေး\r\nဂရုစိုက်ချစ်ခင်ပေးတဲ့သူတွေအတွက်ဆိုရင်\r\nအနှိုင်းအဆမဲ့အောင် ပြန်ပြီးအချစ်မေတ္တာတွေပေးလေ့ရှိတာက\r\nScorpio ရဲ့ ဆွဲဆောင်မှုအကောင်းဆုံးအချက်ပါပဲ",
      "Traits": [
        {
          "name": "Passionate",
          "percentage": 85
        },
        {
          "name": "Magnetic",
          "percentage": 80
        },
        {
          "name": "Resolute",
          "percentage": 75
        },
        {
          "name": "Jealous",
          "percentage": 70
        },
        {
          "name": "Secretive",
          "percentage": 60
        }
      ]
    },
    {
      "Id": 9,
      "Name": "Sagittarius",
      "MyanmarMonth": "နတ်တော်",
      "ZodiacSignImageUrl": "images/zodiac-signs/h9.svg",
      "ZodiacSign2ImageUrl": "images/zodiac-signs-2/sagittarius.jpg",
      "Dates": "November 22 - December 21",
      "Element": "Fire",
      "ElementImageUrl": "images/elements/fire.png",
      "LifePurpose": "အရင်ဘဝက စကော်လာရဖို့ ဆရာဖြစ်ဖို့ အကြံပေးဆွေးနွှေးပေးတဲ့သူဖြစ်ဖို့ မကြိုးစားခဲ့ပါဘူး .. ကိုယ်ဟာ အပျော်အပါးကိုပဲ မက်ခဲ့ပြီး လူငယ်ဆန်ဆန်နေခဲ့ပါတယ် .. သိလိုစိတ်လည်းများခဲ့ပါတယ် .. ဒီဘဝမှာတော့ Ascendant Sagittarius တွေက ဘာသာရေး Spirituality နဲ့ အသိဉာဏ်မြင့်မားဖို့ကို အာရုံစိုက်တဲ့သူများပါတယ် .. ",
      "Loyal": "Sagittariusတွေက အံအားသင့်ဖွယ်ကောင်းတဲ့awesome personတွေဖြစ်ကြပေမဲ့  သစ္စာရှိလား ပြောရမယ်ဆိုရင်တော့ စိတ်ကူးယဉ်ဆန် အပြောင်းအလဲ မြန်ပြီး အလေးထားဖို့ထက် လွတ်လွတ်လပ်လပ်ပဲ နေချင်ကြသူတွေပါ။Saggiတွေအကုန်လုံးကcheaterတွေတော့ မဟုတ်ကြပေမဲ့ အတွေ့အကြုံအသစ်တွေ အပေါ် အရမ်း စိတ်အားထက်သန်ပြီး သစ္စာရှိဖို့ကို အရမ်းမတွေးကြပါဘူး😥",
      "RepresentativeFlower": "Sagittarius ရာသီခွင်ရဲ့ ကိုယ်စားပြုပန်းဟာ Carnation ပန်း ဖြစိပါသည် … Carnation ပန်းရဲ့ သိပ္ပံအမည် မှာ “ Dianthus caryophyllus “ ဖြစ်ပါတယ် … Carnation ပန်းတွေဟာ လူသားတွေ ရှေးအကျဆုံးစိုက်ပျိုးခဲ့တဲ့ ပန်းမျိုးစိတ်တွေထဲက တခုဖြစ်ပါတယ် … ထိုပန်းတွေဟာ ရောမနှင့် ဂရိခေတ်များထဲက လူသိများထင်ရှားခဲ့တဲ့ ပန်းမျိုးစိတ်တွေ ဖြစ်ပါသည် … ဒဣာရီ အချို့အရ ဂရိ ရုက္ခဗေဒ ပညာရှင် Theophrastus ဟာ ထိုပန်းအမည် Dianthus ကို anthos ဆိုသော စကားလုံးနှင့် နတ်ဘုရား ပေါင်းစပ်ထားသော အမည်အဖြစ် မှည့်ခေါ်ခဲ့တယ်လို့ ဆိုကြပါတယ် … ",
      "Angry": "အရမ်းEmotional ဖြစ်တဲ့သူတွေကိုမကြိုက်ကြပါဘူး … သူတို့ကို တားမြစ်တာထိန်းချုပ်တာတွေဆို ဒေါသထွက်ကြပါတယ် … မရင့်ကျက်သေးတဲ့ Sagittarius တွေက မဆင်မခြင်လုပ်ပြီး ကလေးဆန်နိုင်ပေမယ့် Sagittarius တော်တော်များများက သူများကသူတို့ကို ဘယ်လိုတွေးလဲ သိပ်ဂရုစိုက်လေ့မရှိပါဘူး … သူတို့ဟာ လွတ်လပ်တဲ့သူတွေဖြစ်ကြပြီး သူတို့ဘာလုပ်နေလဲ သူတို့သိကြပါတယ် .. သူများပြောတာနားထောင်နေမယ့်သူမဟုတ်တာကြောင့် သူတို့ရဲ့လွတ်လပ်မှုအတွက်ဆိုဘာမဆိုလုပ်ဖို့ ဝန်မလေးကြပါဘူး … \r\nစတာမခံနိုင်တဲ့သူဆို သူတို့နဲ့ဝေးဝေးနေပါ… ဘဝက Sagittarius တွေနဲ့ဆိုပိုကောင်းမွန်လိမ့်မယ်ဆ်ိုသလိုပါပဲ .. သူတို့ကပျော်ပျော်နေတတ်ပြီး လူတွေကိုပျော်အောင်လုပ်တတ်ပါတယ် .. အဲ့တာကြောင့် စတာမကြိုက်တဲ့သူတွေနဲ့ allergic ရှိပါတယ် … ",
      "Character": "🎠ထာဝရကျောင်းသားတွေလို့ဆိုရမယ့် Mercury Sagi တို့ကသူတို့မှာသိစရာတွေအများကြီးကျန်နေသေးတယ် လောကကြီးထဲမှာသူတို့မြင်နေရတဲ့အရာတွေထဲသူတို့မသိရသေးတာတွေကို အမြဲတမ်းရှာဖွေသင်ယူချင်တဲ့သူတွေပေါ့။ လောကကြီးအကြောင်းအများကြီးပိုသိချင်တယ် ပိုနားလည်ချင်ကြတယ်။ ဉာဏ်လည်းကောင်းတယ်တွေးတတ်တယ် အမြင်ရှိတယ်တစ်ခုလေးပဲတခါတလေအရမ်းတွေကို ဒဿနတွေဆန်သွားပြီးသတိလက်လွတ်ဖြစ်ဖြစ်တတ်တာတော့ရှိတယ်။ ကွယ်နေတာတွေနောက်အတွေးလွန်ရင်း တကယ်မြင်နေရတာတွေကိုမေ့ပြီး လမ်းတွေလွဲသွားကြတာ။ တခါတလေဆိုလည်းဘာတွေပြောမှန်းလည်းမသိ သူပဲနားလည်တယ်ဘယ်သူမှနားမလည်ဘူး။ Abstract ဆန်ဆန်တွေပြောတတ်လွန်းလို့ တော်ရုံသူတွေဆိုလည်လည်ထွက်သွားကြတာ။ သူတို့ပါသူတို့ကတော့ သူတို့အတွေးနဲ့ဆိုတော့ဟုတ်တော့ဟုတ်နေတာပေါ့လေ။ ဒါကလည်းတခြားသူတွေနဲ့မတူတမူထူးတဲ့ပုံစံဖြစ်နေတတ်တာပါပဲ။\r\n\r\n🎠serious လည်းသိပ်မထားတတ်ကြဘူး serious ဖြစ်သင့်တဲ့အခြေအနေမျိုးမှာတောင် သူတို့ကအေးဆေးပဲ။ Mercury Sagi တွေကလေသိပ်ပြီးလည်းလွမ်းတတ်ဆွေးတတ်တဲ့ထဲ မပါကြဘူးသိလား။ ဘယ်သူနဲ့မဆိုကောင်းကောင်းအဆင်ပြေအောငါ နေတတ်တယ်ဆက်ဆံတတ်တယ် သူတို့သဘောကျလာအောင်ပြောတတ်တယ်ဆိုတတ်တယ်။ တစ်ခုခုဆိုမေးရင်းမြန်းရင်းနဲ့ပဲခင်သွားတတ်တာများတယ်။\r\n\r\n🎠သူတို့က open mind ဖြစ်ကြပေမယ့်လေ တခါတခါအတွေးတစ်ခုပေါက်သွားပြီဆိုရင် အဲ့ concept နောက်ပဲလိုက်တာများတယ် အဲ့ချိန်ဆိုတခြားဘာကိုပဲနားမထောင်ဘူး နားလည်ဖို့လည်းမလုပ်ဘူး။ တခြားသူတွေကိုပါလိုက်ပြီးမဲဆွယ် လိုက်ပြောပြလုပ်တတ်ကြသေးတယ်။\r\n\r\n🎠မပြင်တာတော့မဟုတ်ပေမယ့် တခြား concept တစ်ခုသူ့အတွေးထဲရောက်လာတော့မှရပ်သွားကြမှာ။ အရမ်းသိချင်တယ် အရမ်းနားလည်ချင်တယ်။ တခုခုဆိုရင်မေးမြန်းလေးကလည်း ထူလိုက်ရမှာကျေနပ်။ တလွဲလုပ်နေတာတွေပေါက်ကရတွေ အတုအယောင်တွေဆိုလည်း ချက်ချင်းတန်းသိတယ်တွေးကြည့်တာနဲ့တင်သိနေတာ။ ပြေးကြည့်ဖို့မလိုဘူး။ သူတို့ရဲ့မူပိုင်တွေးပုံတွေးနည်း ယူဆချက်တွေနဲ့ပဲဘဝကိုရှေ့ဆက်တယ်ကြီးပြင်းကြတယ်။ သူတို့အယူနဲ့သူတို့ပဲ။\r\n\r\n🎠သူတို့ပျော်ပျော်တော့နေတတ်ပါတယ်။ ဟာသလည်းရွှင်တယ်ရယ်စရာလေးတွေလည်း လုပ်တတ်တယ်။ ပျော်နေရတယ်ရယ်နေရရင်ကိုသူတို့ ကျေနပ်နေတာများတယ်။ ဇာတ်လမ်းပြောလည်းကောင်းသေးတာနော်သူတို့က။ ပြောတဲ့ခါမှာလည်းရယ်စရာလေးတွေ ထည့်ထည့်ပြီးဟာသတွေညှပ်ပြီးဇာတ်လမ်းကို နားထောင်ကောင်းအောင်ပြောကြတာ။ အစအနောက်ကလည်းသန်သေးတယ်။ ဘာရယ်မဟုတ်ဘူးအားနေပျော်ချင်တဲ့ အတွေးကရှိနေတော့ဘယ်လိုစရမလဲ ချောင်းချောင်းနေတတ်တယ်။ တစ်ဖက်သူအဆင်ပြေလားမပြေလားမသိ ဒီအကြောင်းဟာသဖောက်လိုက်လို့တစ်ဖက်သူခံနိုင်ပါ့မလားမခံနိုင်လားမသိ ပြောထည့်ပြီးရယ်စရာလုပ်ပစ်တတ်တာ။ ဖြစ်လာမယ့်အကျိုးဆက်ကိုတွေးတာရှားတယ်။\r\n\r\n🎠ဘာပဲလုပ်လုပ်နောက်ဆုံးကိုပဲကြည့်တယ် နောက်ဆုံးဘာဖြစ်မှာလဲ ဘယ်လိုဖြစ်မလဲဆိုတာကိုပဲသိချင်တယ် ဒါကိုပဲခေါင်းထဲထည့်တယ်။ အဲ့ကျတချို့အသေးစိတ်နေရာတွေလွတ်ကုန်ရော ထည့်မတွက်မိတာတွေရှိတယ်။ တစ်ခုခုလုပ်ပြီဆိုလည်းနောက်တဆင့်ဘာလုပ်မှာလဲ ဘယ်လိုလုပ်မှာလည်းထက် နောက်ဆုံးဖြစ်ရင်ပြီးရောဆိုပြီးတွေးသလိုမျိုးပေါ့။\r\n\r\n🎠သူတို့ကဗွင်းဗွင်းရှင်းရှင်းကြီးတွေ တခါတလေကျတော့ရိုးတယ်လို့ပဲပြောရမလား အတယ်ပဲပြောရမလား သူတို့ပြောလိုက်တာကိုတစ်ဖက်သူဘယ်လိုထင်သွားမလဲမတွေးဘူး။ သူတို့ကိုယ်သူတို့တော့ရိုးသားသူကြီးပါပေါ့ သူများတွေကိုတောင်သူ့လိုရိုးရိုးသားသားနေဖို့ တိုက်တွန်းနေကြသေးတာ။ သူတို့နဲ့သွားမငြင်းမိလိုက်နဲ့ သူတို့အလျှော့ပေးတယ်ရယ်လို့မရှိ ဘယ်လိုနေနေသူတို့အမှန်ပဲ သူတို့အတွေးသူတို့မပြောင်းဘူး။ ဘူးဆိုဘူးပဲ။\r\n\r\n🎠သူတို့လောက်ဖတ်တာမှတ်တာဗဟုသုတရှိတာသူတို့ပဲ ဘယ်သူမှသူ့လောက်ရှိတယ်လို့မထင်တဲ့သူတွေ။ တခြားလူမျိုးတွေရဲ့နေထိုင်မှုစရိုက်တွေ ဘာသာရေးတွေ စာပေတွေလေ့လာရတာဖတ်ရတာသူတို့အရမ်းကြိုက်။ Foreign language တွေဆိုလည်းသူတို့တတ်လွယ်ကြတယ်။ သိပ်ပြီးအချိန်ယူမနေရဘူး။ Mercury Sagi တော်တော်များများကလေ ရေးတတ်ဖတ်တတ်ပြောတတ်ရုံတင်မဟုတ်ဘူး အသံနေအသံထား accent ကပါလုံးဝနီးပါးတူတဲ့ထိကိုထွက်နိုင်တာ။ (မယုံရင်ဘာသာစကားသင်နေတဲ့သူငယ်ချင်းတစ်ယောက်ရှာကြည့်ကြည့်လိုက်) ခုဖတ်နေတဲ့သူရောထွက်တတ်လားသိချင်မိ💌",
      "PrettyFeatures": "Sagittarius အများစုမှာ\r\nအရိုးအဆစ်ပြေပြစ်ပြီး ကျယ်ဝန်းလှတဲ့ရင်အုပ်၊\r\nတောင့်တင်းခိုင်မာလှတဲ့ အချိုးအဆစ်တွေကြောင့်\r\nလူအများကြားမှာ တောက်ပထင်ရှားလေ့ရှိပါတယ်၊\r\nSagittarius အများစုဟာ\r\nခန္တာကိုယ်ကြွက်သားတွေရဲ့ ကျစ်ဘစ်ခိုင်မာမှု၊\r\nအရိုးအဆစ်ဖွဲ့စည်းပုံရဲ့ ပြိုင်စံရှားအလှတွေကြောင့်\r\nအားလုံးရင်ထဲ စွဲစွဲလန်းလန်းဖြစ်ကြပါတယ်၊\r\nခန္တာကိုယ်အချိုးအစားပြေပြစ်လှပရုွတင်မကပဲ ကိုယ်နေဟန်ထားရဲ့ ရှု့ချင်ဖွယ်ကောင်းတဲ့အချက်ကလည်း\r\nအားလုံးကို ရင်ခုန်သံမြန်စေပါတယ်၊\r\nစကားပြောတဲ့အခါမှာလည်း\r\nအသံ၏ ဩဇာအာဏာနဲ့ပြည့်စုံပြီး လေယူလေသိမ်း စကားအပြောအဆိူ\r\nအလွန်ပင် နှစ်သက်ဖွယ်ရာပါ၊ အရာအားလုံးကို\r\nသတ္တိအပြည့်နဲ့ရင်ဆိုင်စွန့်စားရဲ့တာ\r\nသစ္စာရှိတာတွေဟာ Sagittarius ရဲ့\r\nသူမတူတဲ့အလှတရားတွေဖြစ်ပါတယ်",
      "Traits": [
        {
          "name": "Adventurous",
          "percentage": 90
        },
        {
          "name": "Optimistic",
          "percentage": 85
        },
        {
          "name": "Straightforward",
          "percentage": 80
        },
        {
          "name": "Impatient",
          "percentage": 70
        },
        {
          "name": "Versatile",
          "percentage": 75
        }
      ]
    },
    {
      "Id": 10,
      "Name": "Capricorn",
      "MyanmarMonth": "ပြာသို",
      "ZodiacSignImageUrl": "images/zodiac-signs/h10.svg",
      "ZodiacSign2ImageUrl": "images/zodiac-signs-2/capricorn.jpg",
      "Dates": "December 22 - January 19",
      "Element": "Earth",
      "ElementImageUrl": "images/elements/earth.png",
      "LifePurpose": "အတိတ်ဘဝမှာကိုယ်က စိတ်ခံစားလွယ်တဲ့သူတစ်ယောက်ဖြစ်ခဲ့ပြီး မိသားစုအပေါ်ပဲ စိတ်နှစ်ခဲ့ပါတယ် … ကိုယ့်ရဲ့ ဂုဏ်သိက္ခာ ရည်မှန်းချက်ပန်းတိုင်တွေအပေါ်အာရုံမစိုက်ခဲ့ပါဘူး .. ဒီဘဝမှာကတော့ ကိုယ်ကကိုယ့်ရဲ့ အိပ်မက်တွေနောက်လိုက်ဖို့ မွေးဖွားခဲ့ပါတယ် .. ကိုယ့်ကိုယ်ကိုယ် ယုံကြည်ဖို့တော့လိုပါတယ် .. ကိုယ့်ရဲ့ karmaကတော့ အကြောင်းမရှိရင်ဖြစ်လာမှာမဟုတ်ပါဘူး .. ဘာပဲလုပ်လုပ် ခိုင်လုံတဲ့အကြောင်းရှ်ိမှလုပ်ဖို့လိုပါတယ် .. ",
      "Loyal": "Capricornတွေက တခြားsignတွေနဲ့ယှဉ်ရင်  less loyalလို့ပြောလို့ရပေမဲ့ လုံး၀ကြီး မယုံကြည်ရတဲ့သူတွေတော့ မဟုတ်ပါဘူး။relationshipတွေမှာ ဦးဆောင်လိုသူတွေ ဖြစ်ပြီး သူတို့ရဲ ခံစားချက်တွေအရေးပေးမှုတွေကို အလေးမထားတဲ့သူကိုမှ တအားငြိတွယ်မိပြီး သည်းမခံနိုင်တဲ့အဆုံးမှာတော့ rsကပြတ်ကြတော့တာပါပဲ။အကယ်၍ သူတို့က ဂရုမစိုက်ရင်တောင်မှ သူတို့ရဲ့အလေးထားမှုနဲ့မထိုက်တန်တဲ့သူတွေကို ဘ၀ထဲက သူ့အလိုလိုထုတ်ပစ်တတ်ကြပါတယ်🤧",
      "RepresentativeFlower": "Capricorn ရာသီခွင်ကို ကိုယ်စားပြုသော ပန်းဟာ Pansy ဟုခေါ်သော ပေါင်ဒါပန်း ဖြစ်ပါသည် … Violas နှင့် wild pansies တို့ဟာ pansy ပန်းများ၏ မူလ မျိုးစိတ်များ ဖြစ်ပါသည် … ၄င်းတို့ကို ဥရောပတွင် တွင်တွင်ကျယ်ကျယ်စိုက်ပျိုးခဲ့ကြပါသည် … Pansy များကိုတော့ Iver, Buckinghamshire , England တို့တွင် စတင်တွေ့ရှိခဲ့ပါသည်… ရှေးအခါက လက်ဝါးကပ်တိုင်များကို Violas သစ်များဖြင့် ပြုလုပ်ကြတယ်လို့ ဆိုကြပါသည် … ရှေးအခါက ဆောင်းဦးရာသီတွင် Pansy ပန်းများပွင့်ပါက ပလိပ်ရောဂါကဲ့သို့ ကပ်ရောဂါဆိုးများကျရောက်တော့မယ်လို့ ယုံကြည်ကြပါသတဲ့ … ထိုပန်းများပေါ်တွင် နှင်းစက်များ ရှိနေသေးချိန် မခူးဆွတ်ရဘူးလို့လည်း အယူရှိကြပါတယ် … ထိုသို့ နှင်းများလတ်ဆတ်သေးချိန် ခူးဆွတ်လိုက်သော Pansy ပန်းဟာ မိမိချစ်တဲ့သူရဲ့ စျာပနအတွက်ဖြစ်တတ်တယ်လို့ ယုံကြည်ကြလို့ပါတဲ့ … မိုးအချိန်ခေါင်နေပါက Pansy ပန်းနှင့် မိုးခေါ်နိုင်တယ်လို့လည်း ဆိုကြပါတယ် … ",
      "Angry": "သဘောထားသေးခြင်းက သူတို့ကိုဒေါသထွက်စေပါတယ် .. အမြင့်ကိုမှန်းကြတဲ့သူတွေအဖို့ အမြင်ကျဉ်းတဲ့သူတွေနဲ့ မပေါင်းနိုင်ကြပါဘူး .. ကိစ္စသေးသေးလေးကအစ ပုံကြီးချဲ့နေတဲ့သူတွေမြင်ရင် Capricorn တွေကိုစိတ်အနှောက်ယှက်ဖြစ်စေရုံသာမက သူတို့အမြင်မှာ ကလေးဆန်လွန်းတယ်လို့ မှတ်ချက်ပေးကြပါလိမ့်မယ် .. \r\nသူတို့ဆီကအကြံတောင်းပြီး သူတို့ပြောတာနားမထောင်ရင်စိတ်ဆိုးတတ်ကြပါတယ် … သူတို့ကအမြဲစိတ်နှစ်ပြီး ပြောလေ့လုပ်လေ့ရှိပေမယ့် တဖက်က ပေါ့ပေါ့လေး သဘောထားတဲ့အခါ သူတို့အတွက်ခံရခက်ပြီး နာကျင်ကြပါတယ် .. ရိုးရိုးသားသား ထင်မြင်ချက်မလိုချင်ဘူးဆို သူတို့ဆီ မမေးတာပိုကောင်းပါတယ် … \r\nသူတို့အလုပ်လုပ်နေတုန်း စိတ်ပျံ့လွင့်အောင်လုပ်ရင်လည်းမကြိုက်ကြပါဘူး .. သူတို့အာရုံစိုက်ပီးအလုပ်လုပ်မယ်ပြောရင် တကယ်လုပ်ကြတာပါ .. သွားနှောက်ယှက်ရင် ငြိုငြင်မှုတွေပဲရပါလိမ့်မယ် 🥹",
      "Character": "🐐ယုတ္တိမရှိတဲ့အတွေးတွေဟာသူ့ခေါင်းထဲဝင်မဆန့်တတ်ဘူး။ လက်တွေ့ဆန်ဆန်ပဲတွေးတတ်မြင်တတ်တာကြောင့် မရေရာတဲ့ကိစ္စတွေဆိုခေါင်းရှုပ်မခံချင်တာပါ။ အကြောင်းအရာတစ်ခုကိုလက်တွေ့ဆန်ဆန်ပဲ သုံးသပ်တယ်မြင်တတ်တယ် ပြီးရင်အကောင်းဆုံးဖြစ်အောင်ဘယ်လိုလုပ်ရမလဲ ကိုပဲတွေးတတ်ကြတဲ့သူတွေ။ ဖြစ်လာနိုင်တဲ့လက်တွေ့ကျကျအဖြေတွေကိုပဲ အာရုံထားတယ်ကျန်တာတွေသိပ်မဝင်စားဘူး။\r\n\r\n🐐သူတို့ကသတိလည်းကြီးကြပြီး သူတို့ပြောမယ့်စကားတွေပေါ်မှာလည်း ဘာပြောမှာလဲပြောသင့်မသင့်ဆိုတာကို ချင့်ချိန်ပြီးမှဒါမှမဟုတ်အပိုတွေမပါသွားအောင်လို့ စဥ်းစားပြီးမှပဲပြောတတ်ကြတာ။ တွေးလိုက်ပြောလိုက်နဲ့သတိထားပြီးပြောတတ်တဲ့အကျင့်ကြောင့် စကားပြောနှေးတတ်ကြတယ်။ ဖြည်းဖြည်းချင်းပြောတယ် အေးအေးဆေးဆေးပဲ ပြောချင်တဲ့ရည်ရွယ်ချက်ရောက်အောင် တစ်ဆင့်ချင်းဆွဲခေါ်ပြီးပြောတတ်တာသူတို့ပါ။ စကားပြောနှပ်တယ်ပဲပြောရမလား။ စကားလုံးကြမ်းကြမ်းတွေတော့မကြိုက်ကြဘူး သူတို့ကိုယ်တိုင်လည်းပြောတာမျိုးရှောင်တတ်ကြတယ်။\r\n\r\n🐐Mercury Cap တွေက စကားနည်းတဲ့ထဲလည်းပါပြီး introvert ဆန်ဆန်လေးနေကြတာကများတယ်။ အရယ်အပြုံးလည်းသိပ်မလုပ်တတ်တဲ့သူတွေပေါ့။ ဒါမယ့်အဲ့လိုမျိုးတော်ရုံဆိုမရယ်မပြုံးဖြစ်နေတဲ့ပုံစံကိုက သူတို့ရဲ့ဆွဲဆောင်မှုတစ်ခုဖြစ်နေပြန်ရော။\r\n\r\n🐐သူတို့ကလေ ဘာပဲတွေးတွေးလွတ်ထွက်မသွားအောင် ထိန်းတတ်ကြတယ်။ အတွေးထဲလွင့်သွားတယ်ဆိုတာခက်ရှားရှား။ ဘယ်လိုတော့ဖြစ်သင့်တယ် ဘာတော့လုပ်ရမယ်ဆိုတာသူတို့သိတာများတယ်။ လုပ်ရင်အဆင်ပြေပါ့မလား တကယ်ရောလုပ်ချင်တာဟုတ်ရဲ့လားဆိုတဲ့ ဝေဝါးမှုတွေသူတို့မှာမရှိဘူး။ ဖြစ်လည်းမဖြစ်ဘူး။ သူတို့ဘယ်လိုတွေးတယ်ဘယ်လိုလုပ်တယ် ဆိုတာကိုလည်းလိုက်ပြီးမပြောဘူး သူတို့ပါသူတို့လေးပဲနေတယ်။ အကြံတွေလိုက်ပေးဒီလိုတော့လုပ်သင့်တယ် ဒါလေးတော့ကောင်းတယ်ဆိုပြီး တစ်ဖက်သူလိုချင်မှန်းမသိမလိုချင်မှန်းမသိ သူတို့ရှောင်တယ်။ သူတို့စီကအကြံကိုလိုလိုလားလားလာတောင်းရင်တော့ သေချာလေးပြောပြပေးကြပါတယ်။ ပေးလိုက်တဲ့အကြံကလက်တွေ့အသုံးကျမယ့် ဟာမျိုးဖြစ်ဖို့အရမ်းတော့သတိထားကြတယ်။ မလိုချင်မပေးပါဘူးအနေသာကြီးပါဆိုတာသူတို့ပါပဲ။\r\n\r\n🐐စိတ်ဓာတ်ကပြတ်သားပြီးသူတို့လိုချင်တာတွေ ပြည့်ဖို့တွက်ဆိုလုံးဝကိုလုပ်မယ်ဆိုတဲ့စိတ်မျိုး။ စည်းကမ်းလည်းရှိပြီး သူတို့ကိုယ်သူတို့သတ်မှတ်ချက်တွေထားထားတတ်တယ်။ ငယ်တုန်းတော့သိပ်မထားဖြစ်သေးပေမယ့် အသက်ကြီးလာလေလေဘာတော့လုပ်မယ်ဘာတော့မလုပ်ဘူးဆိုတာကို သူတို့ပါသူတို့သတ်မှတ်ထားလေ့ရှိကြတာ။ မလိုက်နာဘူးတော့မထင်လိုက်နဲ့ လိုက်နာတဲ့နေရာမှာတော့နှစ်ယောက်မရှိ။\r\n\r\n🐐မဟုတ်တာတွေနဲ့အချိန်မကုန်ချင်ဘူးဆိုတဲ့ အတွေးကြောင့်ပဲဒါတွေလုပ်ဖြစ်တာပါ။ အလဟကအချိန်ကုန်စေမှာမျိုးတွေသိပ်မလုပ်ချင်ဘူး။ ဆော့တာတွေအတင်းပြောတာတွေ ပေါက်ကရထိုင်လုပ်နေတာတွေမကြိုက်။ ရှိတဲ့ချိန်လေးတစ်ခုခုတော့ပြီးအောင်လုပ်ချင်တယ် မဟုတ်တောင်အကျိုးရှိတာလေးဖြစ်နေစေချင်တယ်။ သူတို့အတွေးထဲအချိန်ဖြုန်းရုံသက်သက်လို့ ထင်တဲ့အရာတွေဆိုဝေးဝေးကရှောင်ပြီးပဲ။\r\n\r\n🐐သင်လွယ်တယ်တတ်လွယ်တယ် ပြီးရင်မေ့လည်းမမေ့ဘူး မှတ်အားလည်းကောင်းကြတယ်။ လေ့လာသမျှကိုသေချာလေးမှတ်ထားတတ်ပြီး တခါတလေကျတော့လည်းအရမ်းကို serious ဆန်ဆန်ကိုလျှောက်မှတ်ပစ်တာ။ Lecture ချိန်တွေဆိုရှေ့ကပြောတာတွေအကုန်နီးနီးတလုံးမကျန်ကို လိုက်ချရေးပြီးကိုမှတ်ပစ်တာ။ အဲ့လိုရေးထားသမျှကိုခေါင်းထဲလည်းရေးနေတုန်းတဝက်ထည့် နောက်မှထပ်ထည့်အဲ့လိုအကျင့်ရှိတယ်။ သေးသေးမွှားမွှားလေးကအစ မျှားတွေထိုး colour pen တွေမျိုးစုံနဲ့ highlight တွေပါတားပြီးရှယ်ကိုမှတ်ပစ်တာ။\r\n\r\n🐐ငယ်လေးကတည်းကသူများတွေထက်ဉာဏ်ပိုကောင်းတတ်တဲ့သူတို့က ပြိုင်ပွဲတွေပြိုင်တာမျိုးဆို ဆုတွေရကြတဲ့သူတွေပါ။ Fiction တွေမကြိုက်ပဲ ဖြစ်ရပ်မှန်တွေကိုပဲပိုစိတ်ဝင်စားတတ်ကြတာကြောင့် စိတ်ကူးယဥ်ဇာတ်ကောင်တွေက သူတို့တွက်ဘာမှမထူးလှပါဘူး။ စကားပြောကနည်းတာကြောင့်ငယ်တဲ့ချိန်မှာ ပိုသိသာတယ်စကားပြောနှေးတာမျိုး စကားပြောနည်းပြီးငြိမ်နေတာများပြီး အချိန်လေးကြာလာမှအရွယ်လေးရောက်လာမှပြောပြောလာကြတာ။ ရှက်ကလည်းရှက်တတ်သေးတာနော်သူတို့က။ (ငယ်တုန်းချိန်ဆိုပြောပါတယ်)\r\n\r\n🐐Earth sign ပီပီပဲမို့ အားလုံးအဆင်ပြေချင်တယ် အမှားကင်းစင်ပြုံးပျော်ရွှင်သူလေးတွေပေါ့😁မှားတာလောက်သူတို့မုန်းတာမရှိဘူး သူတို့ကိုယ်တိုင်လည်းမမှားချင်ဘူး။ အဲ့တာကြောင့်လည်းဘာပဲလုပ်လုပ် double check ကတော့အနည်းဆုံးလုပ်ကြတာကြိးပဲ။ စာရေးထားတာမျိုးဆိုလည်းအသုံးအနှုန်းတွေကမှန်ရဲ့လား ပြောချင်တာကိုတိုက်ရိုက်ထိမိပါ့မလား အမြဲတမ်းပြန်ပြန်ကြည့်တယ်။ ဂဏန်းလေးတွေပိုနေလားလိုသွားလား ပြန်မစစ်ဘူးဆိုတာခက်ရှားရှား။\r\n\r\n🐐Theoretically အရမ်းသွားတတ်ပြီး ဒီလိုလုပ်ရင်ဒါမျိုးဖြစ်မယ်ဆိုရင် သေချာပေါက်ဖြစ်မှကိုကျေနပ်ကြတာ။ အလုပ်လုပ်တဲ့နေရာမှာ high standard ရှိတယ်လို့ပဲပြောရမလား။ တာဝန်ယူရတဲ့အပိုင်းမှာဆိုလည်း လုံးဝကိုသေချာပေါက်တာဝန်ကျေအောင်လုပ်တတ်တဲ့သူတွေ နည်းနည်းလေးမှလစ်ဟင်းတာမျိုးမဖြစ်စေရဘူး။ အလုပ်လုပ်နေရမှကျေနပ်တာ ဘာမှမလုပ်ရရင်ကိုမနေနိုင်မထိုင်နိုင်တွေကိုဖြစ်လို့။\r\n\r\n🐐Mercury Cappy တို့ကလေအသက်ကြီးတဲ့သူတွေ တည်ငြိမ်နဲ့သူတွေနဲ့စကားပြောရတာပိုအဆင်ပြေတတ်တော့ ခင်လိုက်ပြီသိလိုက်ပြီဆိုရင်လည်း ဆရာတွေဆရာမတွေ သူဌေးတွေ အထက်လူကြီးတွေနဲ့ပိုပြီးနီးစပ်တတ်တယ်။ သူတို့စီကနေအကူအညီတွေလည်းရကြသေးတာ။\r\n\r\n🐐သတိထားရမယ့်အချက်က အရင်ကမှားခဲ့ဖူးတဲ့အရာတွေကိုကိုင်ဆွဲထားပြီး ကိုယ့်ကိုယ်ကိုယ်ဒုက္ခတွေပြန်မပေးမိစေဖို့ပဲ။ စိတ်ကအရမ်းအတွေးလွန်ပြီးတော့ဒါတွေပေါ်ပဲ စိတ်ကရောက်နေရင်မကောင်းတာတွေပဲတွေးရင်း အတိတ်ကအရာတွေစီမှာပိတ်မိသွားကျပြန်ရော။ အဲ့ကျစိတ်ဓာတ်ကျတာတွေ မျှော်လင့်ချက်မဲ့သွားသလိုတွေဖြစ်သွားတတ်ကြတာ။ ဒါမယ့်သတိထားလိုက်ရင်တော့ရပါတယ် အရမ်းကြီး serious ဖြစ်ရမယ့်ကိစ္စတော့လည်းမဟုတ်ပါဘူး။\r\n\r\n🐐Ethic ရှိတယ်တည်ငြိမ်တာများတယ် တစ်ခုကိုလုပ်နေရင်းနဲ့ကိုဒီတစ်ခုပြီးသွားရင် ဘာဆက်လုပ်ရမယ်ဆိုတာကိုကြိုပြီးအစီအစဥ်တွေဆွဲထားတတ်တယ်။ အတွေးတွေကိုရှိရင်းစွဲပိတ်ထားတတ်တာကြောင့် သူများတွေရဲ့အမြင်တွေအတွေးတွေ စိတ်ကူးတွေအတွက်လည်းနားလည်ဖို့ ကြိုးစားစေချင်တယ်။ မဟုတ်ရင်ကြာလာလေလေပျင်းစရာကောင်းတဲ့သူကြီးဖြစ်လာကြမှာ။ အများစုကတော့အရမ်းကိုစည်းကမ်းကြီးလွန်းလို့ အမြင်ကတ်ကြမှာမှန်ပေမယ့် Mercury Cappy တို့အတွေးထဲမှာတော့ ဒီလိုစည်းကမ်းနဲ့နေတာက အဆင်ပြေဆုံးပဲဆိုတဲ့အတွေးကတော့ပြောင်းမှာမဟုတ်ပါဘူး။",
      "PrettyFeatures": "Capricorn တစ်ယောက်ရဲ့\r\nအလှဆုံးခန္တာကိုယ်အစိတ်အပိုင်းဟာ သွယ်လျပြေပြစ်လှတဲ့ပေါင်တံများသာမက လုံးဝန်းပြီး စွဲမတ်ဖွယ်ရာ\r\nအလှတရားရဲ့ပြည့်စုံတဲ့ တင်ပါးအလှတရားဟာ\r\nအများရဲ့ရင်ကို လှိုက်ဖိုမောစေလောက်အောင်\r\nလှပတင့်တယ်ပါတယ်၊ Capricorn အများစုဟာ\r\nဘုရားပေးတဲ့ ရုပ်အဆင်းအင်္ဂါရဲ့\r\nကျက်သရေနဲ့ပြည့်စုံခြင်း ဆုလာဘ်ကို\r\nရရှိထားတဲ့သူတွေပီမီ အေးဆေးတည်ငြိမ်တဲ့\r\nကိုယ်နေဟန်ထားတွေဟာ Capricorn တွေကို\r\nလှသတက်ယဉ်အောင်ကူညီပံ့ပိုးပေးလေ့ရှိပါတယ်၊\r\nတင်ပါးရဲ့ လုံးဝန်းပြည့်ဖြိုးပြီးဆွဲမက်ဖွယ်ကောင်းအောင်\r\nလှပတင့်တယ်ခြင်းဟာလည်း\r\nအချစ်ရမ္မတ်မီးကို လောင်မြိုတ်စေပါတယ်၊\r\nစိတ်နေစိတိထားအေးချမ်းပြီး အရာရာကို\r\nဦးနှောက်နဲ့နှလုံးသားမျှတအောက်စဉ်းစားဆုံးဖြတ်နိုင်ခြင်းဟာ Capricorn အများစုပိုငိဆိုင်ထားသော\r\nမြတ်နိုးဖွယ်ရာအလှတရားဖြစ်ပါတယ်\r\n\r\n",
      "Traits": [
        {
          "name": "Ambitious",
          "percentage": 80
        },
        {
          "name": "Disciplined",
          "percentage": 85
        },
        {
          "name": "Prudent",
          "percentage": 75
        },
        {
          "name": "Pessimistic",
          "percentage": 60
        },
        {
          "name": "Determined",
          "percentage": 70
        }
      ]
    },
    {
      "Id": 11,
      "Name": "Aquarius",
      "MyanmarMonth": "တပို့တွဲ",
      "ZodiacSignImageUrl": "images/zodiac-signs/h11.svg",
      "ZodiacSign2ImageUrl": "images/zodiac-signs-2/aquarius.jpg",
      "Dates": "January 20 - February 18",
      "Element": "Air",
      "ElementImageUrl": "images/elements/air.png",
      "LifePurpose": "ကိုယ့်ရဲ့အတိတ်ဘဝမှာကိုယ် အပျော်အပါးတွေပဲလုပ်ခဲ့ပါတယ် … Romanceရယ် ကလေးလေးတွေရယ် အားကစား စတဲ့အရာတွေအပေါ်ပဲ အာရုံစိုက်ခဲ့ပါတယ် ..\r\nဒီဘဝမှာတော့ကိုယ်ဟာ သုသေတနတွေ network circle တွေပြုလုပ်ပြီး အဲ့ကနေတဆင့် အကျိုးအမြတ်ရဖို့ အာရုံစိုက်ရမှာက ကိုယ့် life purpose ဖြစ်ပါလိမ့်မယ် .. ကိုယ့်ရဲ့အိပ်မက်တွေ မျှော်လင့်ချက်တွေကို ဖြည့်ဆည်းဖို့ ဒီရောက်လာခဲ့ခြင်းပါ .. ကိုယ်ကဒီဘဝမှာ ဘာကိုမှစိုးရိမ်ပူပန်စရာမလိုပဲ ကိုယ်ပိုင်စည်းမျဉ်းတွေနဲ့ ပျော်ရွှင်စွာနေနိုင်တဲ့သူတစ်ဦးပါ .. ",
      "Loyal": "Aquariusတွေက အရမ်း ရည်မှန်းချက်ကြီးသူတွေဖြစ်ကြပါတယ်။ realtionship ဆိုတာမျိုးက သူတို့အတွက် ပိုကောင်းတဲ့ အကောင်းတကာ့အကောင်းဆုံးကို ရှာဖွေတဲ့အရာလဲ ဖြစ်နေတတ်ပါတယ်။ချစ်ဖို့ထက် သူတို့ဝါသနာပါရာအလုပ်တွေကိုလုပ်ဖို့ ပိုစိတ်အားထက်သန်ပါတယ်။ချစ်သူနဲ့ အလုပ်ရွေးဆိုအလုပ်ရွေးမယ့်သူတွေပါ🤧 တခြားသူအပေါ် သစ္စာမရှိဘူးဆိုတာထက် သူတို့ကိုယ်သူတို့ သစ္စာပိုရှိနေသလိုပါပဲ😷",
      "RepresentativeFlower": "Aquarius ရာသီခွင်ကို ကိုယ်စားပြုသော ပန်းဟာ Orchid ဟုခေါ်သော သစ်ခွပန်း ဖြစ်ပါသည် … သစ်ခွပန်းများ၏ ဇစ်မြစ်သည် လွန်ခဲ့သော နှစ်ပေါင်း သန်း ၁၂၀ မှ စတင်ခဲ့ပြီး သစ်ခွပန်း၏ သမိုင်းကြောင်းကတော့ လွန်ခဲ့သော နှစ်ပေါင်း ၃၀၀၀ သို့ ၄၀၀၀ ကစတင်ခဲ့ပါတယ်တဲ့ … တရုတ်ပြည်မှာ စတင်ထွန်းကားခဲ့တဲ့ ပန်းဖြစ်ပြီး တရုတ်ဆေးဖက်ဝင်အပင်အဖြစ် စတင်ထင်ရှားလာခဲ့ပါသည် … ",
      "Angry": "ဖက်တွယ်တတ်တဲ့သူတွေကိုမကြိုက်ကြပါဘူး … အကုန်လုံးက သွေးအေးပြီး ခပ်ကင်းကင်းနေကြတာတော့မဟုတ်ပါဘူး … \r\nအေးအေးဆေးဆေးနေလိုပြီး နှောင်တွယ်တာ သိပ်မကြိုက်ကြတာပါ … Aquarius တွေကိုသင်ရည်းစားတော်ထားတယ်ဆိုရင်တော့ အပြန်အလှန်စာပို့ တစ်တီတူးဖို့ခဲယဉ်းတဲ့ကိစ္စပါပဲ … သူတို့မချစ်လို့ ဂရုမစိုက်လို့မဟုတ်ပါဘူး သူတို့ပုံစံကိုက အဲ့လိုမလို့ပါ … သူတို့ကို ထိန်းချုပ်ဖို့ကြိုးစားလေလေ သူတို့အဝေးကို ထွက်သွားချင်လေပါ … သူတို့ကအမြဲတမ်း အသစ်အသစ်တွေကိုလေ့လာချင် နေရာသစ်တွေကို သွားချင်ကြသူတွေပါ … မဖြစ်နိုင်တာမရှိဘူးလို့လည်းယုံထားကြပါတယ် …အဲ့တာကြောင့် အမြင်ကျဉ်းတဲ့သူတွေကို မကြိုက်ကြပါဘူး အဲ့တာကြောင့် သူတို့ပေါင်းတဲ့သူတွေမှာ အမျိုးမျိုးသော စွမ်းရည်တွေနဲ့ စိတ်ဝင်စားမှုကိုယ်စီရှိကြပါတယ် .. \r\nSignတွေအားလုံးထဲမှာ Aquarius ကထောက်ခံအားပေးတတ်သူများပါ … ကူညီထောက်ပံ့တဲ့ လှုပ်ရှားမှုတွေမှာ သူတို့ကိုမြင်နိုင်ပါတယ် … သူတို့ဟာလူ/တိရိစ္ဆာန်အခွင့်အရေး သဘာဝပတ်ဝန်းကျင် နဲ့ တန်းတူညီမျှမှုတွေက်ို ဂရုစိုက်ကြပါတယ် အဲ့တာကြောင့် ကိုယ့်အတွက်ပဲ ကိုယ်ကြည့်တတ်တဲ့သူတွေနဲ့တွေ့ရင် ဒေါသထွက်တတ်ပါတယ် … သူတို့ကဖန်တီးနိုင်စွမ်းရှိသူများဖြစ်တာကြောင့် အတုခိုးခံရရင်လည်း စိတ်မကျေမနပ်ဖြစ်တတ်ပါသေးတယ် .. ",
      "Character": "🌊ထူးထူးဆန်းဆန်းလေးတွေကိုမှသဘောကျတတ်တဲ့သူတို့ အများနဲ့အတူတမူထူးတဲ့အရသာမျိုးကိုမှလိုချင်ကြတဲ့သူတို့ ဘယ်သူမှစိတ်မဝင်စား စိတ်ဝင်စားဖို့ကောင်းတယ်လို့မထင်တာတွေကိုမှ စိတ်ဝင်စားတတ်ကြတဲ့ Mercury Aquarius တို့။ သူတို့အကြိုက်ကလေ လူတွေအကြည့်များတဲ့ video မျိုးမဟုတ်ဘူး လူတိုင်းနားထောင်နေတဲ့သီချင်းလည်းမဟုတ်ဘူး တော်ရုံဘယ်သူမှအဲ့လောက်စိတ်မဝင်စား attention မပေးတဲ့ဟာကိုမှကြိုက်ကြတာ။ အဲ့တာမို့လည်းကြိုက်လိုက်တိုင်း လူသိနည်းတာတွေပဲများပါတယ်။ သူတို့ကြိုက်တာကိုလာပြီးတော့ ဝေဖန်လေကန်လည်းပြန်တောင် သမ်းပြလိုက်အုန်းမယ်သူလေးတွေ အေးဆေးပဲ။ လူမသိသူမသိလေးတွေကိုအုထားတဲ့နေရာမှာတော်ကြတဲ့သူတွေပေါ့😁စတာပါ။\r\n\r\n🌊Mercury Aqa တို့ကအမြင်ရှိတဲ့ထဲလည်းပါကြတယ်။ တစ်ခုခုလုပ်ထားတာမျိုးလေးဆိုလည်း ဘယ်လိုလေးပိုကောင်းအောင်လုပ်လို့ရလဲ ဘယ်လိုလေးဆန်းသစ်လိုက်ရင်ပိုစိတ်ဝင်စားသွားနိုင်လဲ ဆိုတာကိုအမြဲလိုလိုတွေးနေတတ်ကြသေးတာ။ ငယ်ကတည်းကလည်းစာဖတ်ဝါသနာပါတာဆိုတော့ ဒီလိုလေးတွေမြင်တတ်လာတာပေါ့။ စာဖတ်အိုးလေးတွေ Mercury Aqa တို့ဘာလေးတွေဖတ်ကြမယ်ထင်လဲ..?\r\n\r\n🌊အမြင်တွေလည်းစူးရှပြီးသူများတွေတော်ရုံမမြင်ပဲ လွဲနေတာလေးတွေဆိုလည်းသူတို့ကတော့မြင်တတ်ချက်ပဲ။ အများမတူတဲ့သူရဲ့အတွေးတွေက လွတ်လပ်လွန်းတာကြောင့်လည်းပါတာပေါ့။ အသစ်အဆန်းလေးတွေဆိုလည်း လက်ခံပေးတတ်တယ် ထူးထူးဆန်းဆန်းလေးတွေဆိုလည်း သဘောကျကျသေးတယ်။ တခါတလေကျကိုယ့်ဒုက္ခကိုယ်ရှာတာမျိုးတွေကလည်းရှိသေးတာ🤭ဘယ်လိုရှာလဲဆိုတော့ သူတို့တွက်နည်းနည်းလေးခက်တယ် သူတို့နဲ့အမြင်နဲ့မတူကွဲလွဲတာလေးတွေဖြစ်နေတဲ့ အခြေအနေလေးတွေဆိုခြေစုံကိုပစ်ဝင်လိုက်တာ။ အဲ့လိုလုပ်တော့ပိုပြီး challenging ဖြစ်တယ်လေ အဲ့ဒီ့ခံစားချက်အဲ့ဒီ့ကနေဖြစ်လာတဲ့အတွေးတွေကိုသူတို့ကကြိုက်ကြတာ အာ့ကြောင့်အာ့ကြောင့်။ အယူသည်းပြီးဒါမှဒါဆိုတာမျိုးတွေဆို မကြိုက်ကြဘူးလေ။ ပျင်းစရာလည်းကောင်းပြီးသူတို့လည်းစိတ်မဝင်စားဘူး။\r\n\r\n🌊သူတို့စကားပြောရင်လည်းရှည်မြန်။ သူတို့တွက်တော့ပုံမှန်ပဲနှေးတယ်တောင်ထင်ရင်ထင်အုန်းမှာ နားထောင်ရတဲ့သူတွေတွက်ကတော့ light speed အလားပဲ။ ပြောတဲ့အသုံးအနှုန်းတွေဆိုလည်း တခါတလေကျဘေးလူတွေနားမလည်လောက်ဘူး။ Abstract ဆန်တာမဟုတ်ဘူးနော် သူတို့က technical terms တွေသိပ်သုံးတာ တခါတလေကျပြန်တော့ ခေတ်ဆန်ဆန်ပြောတာတွေကြောင့်လိုက်လို့မမှီတဲ့သူတွေဆိုရင်တော့ သူတို့ပြောတာကိုပေကလပ်ပေကလပ်နဲ့ကြောင်ပြီးနားထောင်နေယုံတပါး....😁\r\n\r\n🌊သူစိမ်းတွေနဲ့စတွေ့ပြီဆိုရင်လည်း စပြီးခေါ်တာပြောတာမျိုးတွေလုပ်တတ်တယ်။ ခင်ချင်လို့တော့မဟုတ်ဘူး အတွေးထဲမှာ\" ဒီတစ်ယောက်ကဘာလဲ ဘယ်လိုလဲ\" ဆိုတဲ့မေးခွန်းဖြစ်နေလို့ အဖြေလာရှာတာမျိုး။ အဲ့လိုဆိုလို့လည်းဘာမှမသိပဲလာတာလို့တော့မထင်လိုက်နဲ့ ခေါင်းစခြေဆုံးကြည့်လိုက်ပြီးအကဲခတ်ထားပြီးသား။ မျက်နှာကိုယ်နေဟန်ထားပြောပုံဆိုပုံ မျက်လုံးတွေဒါတွေအကုန်လုံးကိုကြည့်ထားပြီးသား ဖတ်ထားပြီးသားပြီးတော့မှစစကားပြောတာ။ နည်းနည်းလေး confirm လုပ်ချင်တာမျိုးပိုပြီးတစ်ခုခုသိစရာများရှိသေးမလားလို့လေ😁\r\n\r\n🌊 Psycho ဆိုလည်းစိတ်ဝင်စားတာပဲ ပေါင်းသင်းဆက်ဆံရေးအကြောင်း လူတွေအကြောင်းဆိုလည်းသိချင်တယ်။ လူ့စိတ်တွေကိုစိတ်ဝင်စားတတ်တာမျိုးပေါ့လေ။ သူတို့ကိုတော့အရူးလုပ်လို့မရဘူး သူတို့ရဲ့အစွဲအလန်းသိပ်မရှိတတ်တဲ့စိတ်ကြောင့် သွားပြီးချယ်လှယ်ချင်တာတွေလုပ်လို့ရမယ်မထင်လိုက်နဲ့ သူတို့အေးဆေးပဲ။\r\n\r\n🌊ပြဿနာပုံထဲမှာဒိုင်ပင်ထိုးဝင်ချင်တဲ့ ဓာတ်ခံလေးနဲ့ဆိုတော့ရှင်းရလင်းရတာမျိုးက သူတို့တွက်စိတ်ဝင်စားစရာတစ်ခုကိုဖြစ်နေတာ။ အချက်အလက်တွေရှာ ဘာကြောင့်ဆိုတာကိုသက်သေပြအဲ့လိုလုပ်နေရရင်ကိုပျော်တာ။ တခြားသူတွေကိုလည်းသိပ်ဂရုမစိုက်တတ်တာဆိုတော့ တခါတလေကျစည်းတွေဘာတွေဆိုလည်း မှန်တယ်ထင်ရင်ဖောက်ဖို့ဝန်မလေးဘူး။ သူတို့အတွေးနဲ့သူတို့ပဲ သူတို့ဆုံးဖြတ်ချက်တိုင်းခံမယ်ဆိုတဲ့သူတွေ။ အဲ့တော့ခေါင်းမာတဲ့သူလေးတွေပေါ့။ အာဏာတွေပါဝါတွေလာပြရင် ပညာပြန်မပေးရပဲမနေနိုင်တာသူတို့ပဲ။ (ဟုတ်တယ်မလား🤭)\r\n\r\n🌊တော်ရုံနဲ့အစေးမကပ်တာကိုတော့ထည့်မပြောနဲ့ သူတို့ကိုယ်သူတို့တောင်အစေးကကပ်ချင်မှကပ်တာ သိပ်ကပ်ချင်တာမဟုတ်ဘူးရယ်။ ခံစားချက်တွေဆိုဝေလာဝေး သိပ်ပြီးဂရုမစိုက်တတ်ကြဘူး။ ဘာလို့လုပ်သင့်တာ ဘာကြောင့်ဆိုတာတွေကပဲ သူတို့အတွက်အဖြေလို့ယူကြတာ။ နှလုံးသားမရှိတဲ့သူတွေလို့တော့မထင်စေချင်ဘူး ခံစားချက်တွေပေါ်မမှီခိုတတ်တာလို့ပဲသိစေချင်တယ်။ လူတွေကိုကူညီပေးချင်တဲ့စိတ်သူတို့မှာရှိတယ် လုပ်ပေးစရာရှိလုပ်ပေးလိုက်တယ်ဒီလောက်ပဲ။ Volunteer လုပ်တာမျိုးတွေဆိုစိတ်ပါကြတယ်။ သူတို့ရဲ့ကူညီပေးတတ်တဲ့စိတ်ကဘယ်နေရာမှာ sensitive ဖြစ်လဲဆိုတော့ မျက်စိရှေ့မှာမဟုတ်တာလုပ်တာကိုကြည့်နေရတဲ့ခါပဲ။ အဲ့ချိန်ဆိုရင်တော့ ရင်ထဲတလိမ့်လိမ့်နဲ့။\r\n\r\n🌊Mercury Aqa တို့ကလေ ထိကပါရိကပါးထေ့ပြီးပြောတဲ့ဟာသမျိုးတွေဆိုလည်း သူတို့ကြိုက်ကြတယ်။ သူတို့အမြင်မှာဒါကတမျိုးလေးဆန်းတယ်လို့ ယူဆတာကြောင့်ကြိုက်ကြတာ တခြားတော့မပါပါဘူး။\r\n\r\n🌊အဓိပ္ပာယ်မရှိဘူးထင်ရင်ဘယ်လောက်ပေးပေး ဘယ်လောက်ခိုင်းခိုင်း နိုးပဲ လုံးဝကိုမလုပ်တတ်တဲ့သူတွေ။ ဒါမယ့်လေငယ်တဲ့အရွယ်မှာဆိုရင်တော့ သူတို့ပုံစံကိုသိပ်လက်မခံနိုင်သေးတာကြောင့် ရှက်သလိုလိုကြောက်သလိုလိုမျိုးတွေတော့ဖြစ်တာများတယ်။ အဲ့တာကြောင့်ပဲတစ်ယောက်တည်း ဘယ်သူနဲ့မှလည်းဘာမှမပြောပဲသူတို့ပါသူတို့နေကြတာ။ သူများတွေကတော့ချေတယ်ထင်မှာပေါ့ တကယ်တမ်းသူတို့မှာကသူတို့ကိစ္စနဲ့သူတို့။ သူတို့သိချင်တာဆိုရင်တော့မေးတတ်ကြတာပေါ့။ အဲ့လိုချိန်ဆိုဘေးကလူကြီးတွေကအရေးပါပြန်ရော။ Mercury Aqa တို့ကလေ close friend ထားရင်တောင်သူတို့လိုပဲ ကိုယ်ပိုင်အတွေးအမြင်ရှိတဲ့သူမျိုးကိုပဲထားကြတာ ဘာလို့ဆိုသူတို့ပုံစံကိုသူတို့အကြိုက်ဆုံးဖြစ်တာရယ် သူတို့လိုလူမျိုးမဟုတ်ရင်သူတို့နဲ့အဆင်မပြေနိုင်တာရယ်ကြောင့်ပါပဲ😁",
      "PrettyFeatures": "Aquarius တစ်ယောက်ရဲ့\r\nပြိုင်ဖက်အကင်းဆုံးအလှတရားတွေ\r\nစုစည်းထဲတဲ့နေရာကတော့သွယ်လျရှည်လျားရုံသာမက\r\nမြင်သူတကာရဲ့ရင်ထဲမှာ အားကျလောက်စရာ\r\nလှပတဲ့ ခြေထောက်ခြေတံခြေချောင်းတွေရဲ့\r\nအလှတရားပဲဖြစ်ပါတယ်၊ Aquarius အများစုဟာ\r\nလှမ်းလိုက်တဲ့ခြေလှမ်းတိုင်းမြင်သောသူရင်ထဲ\r\nနှစ်သက်လောက်မယ့် သွယ်လျှပြီး\r\nအရိုးအဆစ်ပြေပစ်လှတဲ့\r\nခြေတံတွေရဲ့အလှဟာ ထင်ထင်ရှားရှားပေါ်လွင်နေပါတယ်၊ ခြေချောင်း၊ ခြေဖမိုးရဲ့တင့်တယ်မှုကြောင့်\r\nဘယ်ဖိနစ်နဲ့မဆိူ လှပဆနိးကျယ်နေပါတယ်၊\r\nလောကကြီးကိုအကောင်းမြင်စိတ်ရှိပြီး\r\nTeamwork ကောင်းကောင်းနဲ့အလုပ်လုပ်တတ်တဲ့\r\nအရည်အချင်းကြောင့်လည်း\r\nAquarius ရဲ့အလှဂုဏ်သတင်းဟာ\r\nပိုလို့ကျော်ကြားနေနိုင်ပါတယ်\r\n\r\n",
      "Traits": [
        {
          "name": "Independent",
          "percentage": 80
        },
        {
          "name": "Intellectual",
          "percentage": 85
        },
        {
          "name": "Unconventional",
          "percentage": 75
        },
        {
          "name": "Stubborn",
          "percentage": 70
        },
        {
          "name": "Humanitarian",
          "percentage": 90
        }
      ]
    },
    {
      "Id": 12,
      "Name": "Pisces",
      "MyanmarMonth": "တပေါင်း",
      "ZodiacSignImageUrl": "images/zodiac-signs/h12.svg",
      "ZodiacSign2ImageUrl": "images/zodiac-signs-2/pisces.jpg",
      "Dates": "February 19 - March 20",
      "Element": "Water",
      "ElementImageUrl": "images/elements/water.png",
      "LifePurpose": "ကိုယ်ကအတိတ်ဘဝမှာ အရမ်းတွက်ချက်ခဲ့တဲ့သူတစ်ယောက်ပါ .. ကျန်းမာရေးကိုလည်း အထူးသတိပြုခဲ့ပါတယ် .. ဒီဘဝမှာ Ascendant Pisces တစ်ယောက်အနေနဲ့ ဘယ်လိုအရာဘယ်လိုလူကိုမှ သိပ်ဂရုမစိုက်ပဲ ဖြစ်ခြင်း ပျက်ခြင်း သဘောတရားကိုလက်ကိုင်ထားတတ်ပါကြပါတယ် .. စိတ်ရှုပ်တယ် ဖြစ်သမျှအကြောင်းအကောင်းဆိုတာမျိုးပေါ့ .. ",
      "Loyal": "Piscesတွေက great loverတွေဖြစ်ကြပေမဲ့ တခါတစ်ရံမှာတော့ သူတို့ရဲ့စိတ်ကူးယဉ်ကမ္ဘာထဲမှာပဲ နှစ်မြောနေကြသူတွေပါ ။ ဘယ်လိုစိတ်ကူးတွေကိုအကောင်အထည်ဖော်ရမလဲပဲတွေးနေကြသူတွေလို့တောင် ပြောလို့ရပါတယ်။\r\nPiseces signပိုင်ရှင်တွေကချစ်ရတာကြိုက်ပေမဲ့ စိတ်ရှုပ်ရတာကိုတော့ မကြိုက်ကြပါဘူး😬\r\nသူတို့ရဲ့ ဘ၀ကို စိတ်၀င်စားမှုတွေနဲ့ ထုံမွှမ်းလိုကြသူတွေဖြစ်ပြီး ဒီrelationshipက သူတို့အတွက်အဆင်မပြေလောက်ဘူးလို့ ခံစားမိတာနဲ့ တဖက်လူကြိုက်သည်ဖြစ်စေ မကြိုက်သည်ဖြစ်စေ move on လုပ်မယ့်သူတွေပါ။",
      "RepresentativeFlower": "Pisces ရာသီခွင်ကို ကိုယ်စားပြုသောပန်းဟာ water lily ဟုခေါ်သော နှင်းကြာပန်း ဖြစ်ပါသည် … Water lily ကို Nymphaeaceae ဟုလည်း ခေါ်ကြပါသည် … ရှေးအခါက အီဂျစ် ပြည်တွင် ထို နှင်းကြာပန်းသည် အထက်အီဂျစ် ကို ကိုယ်စားပြုပြီး စည်းလုံးသော နိုင်ငံအဖြစ် ဖော်ပြရန် ပါပီရပ်ပန်းနှင့် တွဲဖက်အသုံးပြုသော ပန်းဖြစ်ပါသည် … နှင်းကြာပန်းသည် နေနှင့် မွေးဖွားခြင်းကို ကိုယ်စားပြုသောကြောင့် ရှေးအီဂျစ် လူမျိုးတို့၏ အမြင့်မြတ်ဆုံးပန်းလည်း ဖြစ်ခဲ့ပါသည် …",
      "Angry": "ပိစိမတွေကတော့ အတွေးလွန်သူတွေပဲဖြစ်ပါတယ် … ၂၄နာရီ emotional ဖြစ်နေတာကြောင့် သူတို့အတွေးတွေနဲ့ ခံစားချက်တွေက ဘယ်သူ့မှ လိုက်မမှီပါဘူး (မွေးရာပါ ideaကောင်းကြသူများပါ) … သူတို့ကို .. နင်ကအရမ်းတွေးလွန်းတယ် .. နင်အကုန်သိပါတယ် နင်မသိတာဘာမှမရှိဘူးစတာတွေပြောရင် သူတို့မသိမသာ စိတ်ဆိုးတတ်ကြပါတယ် .. \r\nခေါင်းမာတာ အလျှော့မပေးတာတွေ က်ိုမကြိုက်ကြပါဘူး … ရေလိုက်ငါးလိုက်နေတတ်ကြသူများပီပီ အလိုက်အထိုက်နေတတ်တာကိုပဲလိုလားကြပါတယ် … ခေါင်းမာတဲ့သူတွေနဲ့ ဆက်ဆံရတဲ့အခါ သူတို့စိတ်ကို ပျက်ပြားစေပါတယ် … သူတို့ခံစားချက်ကို လျစ်လျူရှုရင်လည်း စိတ်ဆိုးတတ်သလ်ို privacy ကိုထိခိုက်ရင်လည်း ဒေါသထွက်ကြပါတယ် …. ",
      "Character": "🐟Mercury Pisces တို့က logic ကျကျနေတဲ့သူတွေမဟုတ်ပါဘူး သူတို့ထားတဲ့ logic ဆိုတာကလည်း သူတို့ရဲ့ပင်ကိုယ်စိတ်ထဲမှာကိုကပါလားနှင့်ပြီးသားဖြစ်တဲ့ ကိုယ်ရည်ကိုယ်သွေးတွေနဲ့တိုင်းတာကြတယ် သူတို့စိတ်ထဲကနေသိနေတဲ့အတိုင်းပဲလုပ်ကြတာများတယ်။ ဘယ်လိုအကြောင်းအရာမျိုးပဲဖြစ်ဖြစ် အတွင်းသိအဆင်းသိတဲ့ထိကိုမှတ်ထားပစ်တတ်ကြတာ။ မသိစိတ်ကတအားကိုအလုပ်လုပ်ကြတဲ့သူတွေဆိုတော့ သူများတွေမသိနားမလည်တာတွေကိုတောင် နားလည်ကြတယ်။\r\n\r\n🐟တခါတလေကျပြန်တော့လက်တွေ့ဆန်ဆန်လုပ်ရတဲ့နေရာတွေကျ အာရုံကသိပ်မရကြတော့ပြန်ဘူး။ ဒီလိုမျိုးအားနည်းတာတော့ရှိကြတော့ အမြင်ရှိတယ်ဘာလုပ်ရင်ပိုကောင်းမလဲဆိုတာကိုသိတယ် မြင်တတ်တယ်ဒါမယ့်လည်း ဘယ်လိုမျိုးလုပ်ရမယ်ဘယ်လိုစည်းချက်ကျကျနဲ့လှုပ်ရှားမလဲ အသေးစိတ်နေရာမှာကျသူတို့သိပ်အလုပ်မဖြစ်ကျတော့ပြန်ဘူး။ အဲ့လိုမျိုးကြောင့်ပဲမလုပ်ဖြစ်တာတွေနဲ့ မလုပ်လိုက်ရတာတွေဆိုတာတောင်လိုပုံလို့။\r\n\r\n🐟လုပ်ပြီဟေ့ဆိုရင်လည်းအစီအစဥ်ကျကျလေး လုပ်ဖို့ဆိုတာသူတို့အတွက်မလွယ်ကူတဲ့ အရာတစ်ခုအချိန်ကိုစီမံတဲ့နေရာမှာဆိုရင်လည်း သိပ်ပြီးကောင်းကောင်းမလုပ်နိုင်ကြတာများတယ်။ လက်တွေ့ဆန်ဆန်နဖူးတွေ့ဒူးတွေ့လုပ်ရချိနိဆို သူတို့အတွက်လွယ်ကူမနေတာကတော့အမြဲပါ။ ဘာကြောင့်ဆိုသူတို့ကအတွေးသမားလေးတွေမို့လေ အတွေးဉာဏ်ရွှင်တဲ့နေရာမှာတော့တော်တဲ့သူတွေပေါ့။\r\n\r\n🐟အဲ့လိုကြောင့်လေပေါမယ်လို့တော့မထင်လိုက်နဲ့ သူတို့ကဆက်ဆံရေးသိပ်မကောင်းတတ်ဘူး။ ဆက်ဆံရေးညံ့လို့မဟုတ်ပဲ သူတို့ကစကားပြောရပြီဆိုရင်ဘာပြောရမလဲမသိဖြစ်သွားတာများတာကြောင့်ရယ် ဘယ်လိုပြောပြရမယ်မသိတာကြောင့်ရယ်ကြောင့် အဲ့လိုဖြစ်ကြတာ။ ငယ်တဲ့အချိန်ဆိုပိုဆိုးတာပေါ့သိပ်မပြောတတ်မဆိုတတ်ကလေးတစ်ယောက်လိုပဲ ကြီးလာရင်တော့သူ့သူဖြည်းဖြည်းချင်းအဆင်ပြေလာပါတယ်။ ငယ်တုန်းကလောက်တော့ပြောရဆိုရတာကမခက်ကြတော့ဘူးပေါ့။\r\n\r\n🐟သူတို့ကလေစိတ်မရှည်ချင်စရာလည်းကောင်းတယ် တစ်ခုခုသူတို့ကိုမေးပြီဆိုလည်း ဖြေချင်သလိုလိုမဖြေချင်သလိုလို အလုပ်ပဲရှုပ်နေသလိုလို ခဏကြာတော့မှဘာဘယ်လိုဆိုပြီး response ပြန်လာကြတာ။ စိတ်မရှည်တဲ့သူတွေနဲ့ဆိုခဏခဏအဆူခံရဖို့များတယ်🤣တကယ်က Mercury Pisces တို့ကပြန်ပြောဖို့ကိုအချိန်ယူတတ်တဲ့ အကျင့်လေးရှိတာကြောင့်ပါ ဘာပဲပြောရပြောရသူတို့မှာစဥ်းစားချိန်လေးယူသေးတယ် ပြီးမှပဲပြောတာဘေးလူတွေဖို့တော့ဘာလဲပေါ့😁စကားပြန်တာနှေးကြတဲ့သူတွေဆိုတော့ သူတို့နဲ့စကားပြောရင်စိတ်ရှည်ရှည်ထားမှတော့ရလိမ့်မယ်။\r\n\r\n🐟အရမ်းခံစားတတ်တယ် အဆုံးထိကိုခံစားပစ်တတ်ကြပေမယ့် ဘာဖြစ်လည်းပြောဆိုသူတို့မပြောပြတတ်ဘူး။ မယုံသူတို့ကိုမေးကြည့်ကြည့် ဘယ်လိုခံစားရလဲဆိုရင် \"မသိပါဘူး ဘယ်လိုလေးပါပဲ\" ဆိုပြီး မသိဘူး ကအစချီပြီးဖြေတာကများတယ်။ တစ်ဖက်သူတွေရဲ့ခံစားချက်တွေပေါ်မှာလည်း ဂရုအရမ်းစိုက်တတ်ကြတယ်။ စကားပြောရင်သူတို့ကလည်းခံစားချက်ပါမှပြောသလို တစ်ဖက်သူကလည်းဘယ်လိုခံစားချက်မျိုးနဲ့ပြောနေတာလည်း ဆိုတာကိုလိုက်ပြီးခံစားကြည့်တတ်ကြသေးတယ်။ Mercury Pisces တို့က ခဲမှန်ဖူးတဲ့စာသူငယ် လိုပဲကျန်တာတွေသာမေ့သွားမယ် သူတို့ကိုနာကျင်အောင်လုပ်ခဲ့တာတွေဆို သူတို့မမေ့တတ်ကြဘူး။ ဘယ်လောက်ပဲကြာနေနေအဲ့နာကျင်မှုကို သူတို့တွေအမှတ်ရနေဆဲပဲ။\r\n\r\n🐟Mercury Pieces တို့ရဲ့အပြောင်မြောက်ဆုံးလက်ရာကတော့ လှည့်စားခြင်းပါ🤭တည့်ပြောရရင် သူတို့ပေးမသိစေချင်လို့ လိမ်ပြောပြီဆိုရင်ပိရိနေရော တော်ရုံဆိုမသိနိုင်လောက်ဘူး။ အဲ့လိုဆိုတော့ သူတို့ပြောတဲ့စကားတိုင်းကလိမ်နေတာကြီးပဲတော့ မထင်လိုက်ပါနဲ့သူတို့ကအချိန်ပြည့်တော့မလိမ်နေပါဘူး သူတို့လိမ်ဖို့စိတ်ကူးထားပြီဆိုမှပဲ ပိပိရိရိလေးလိမ်ကြတာ။\r\n\r\n🐟ခေါင်းကိုအနားပေးဖို့အလိုဆုံးထဲသူတို့လည်းပါတယ် တွေးလွန်းလို့တော့မဟုတ်ဘူး သူများအပူကိုယ့်အပူလုပ်ယူတတ်လွန်းလို့ သေသေချာချာအနားမယူဘူးဆိုရင်သူတို့တကယ်မလန်းတော့ဘူး။ သူတို့ခံစားရတာကနည်းနည်း သူများတွေအကြောင်းတွေးပူပြီးလောင်တာကများများ။ စိုးရိမ်မှုတွေနဲ့ဖိအားတွေဆိုတာသူတို့နားမှာအမြဲတဝဲဝဲလည်နေတာ။\r\n\r\n🐟အနုအရွလေးတွေစိတ်ဝင်စားတယ် ဘယ်လိုအနုပညာမဆိုသဘောကျကျတယ်။ စာဖတ်ရမျိုးဆိုလည်းကြိုက်တတ်ကြပြီး ကဗျာလိုလိုစာမျိုးလေးတွေဆိုသူတို့ကိုကြိုက်တာပေါ့။ သံဇဥ်တွေနားထောင်ရတာကသူတို့တွက် အနားယူခြင်းတစ်ခုလိုပါပဲ။ တစ်ခုသတိထားစရာကလေ သူတို့ကစိတ်ကူးထဲနေရတာကြိုက်တဲ့သူတွေမလို့ စိတ်တွေအရမ်းနောက်လာတယ် ခေါင်းတွေမူးလာတဲ့ချိန်အပေါင်းအသင်းကလည်းကောင်းကောင်းနဲ့ဆိုရင် alcohol တွေသောက်ဆေးတွေချပြီးစိတ်ထွက်ပေါက်ရှာတဲ့သူဖြစ်သွားတတ်တယ်။ အဲ့လိုချိန်ဆိုသူတို့ကမြောက်နေတာလေသိတယ်မလား အဲ့အရသာကိုစွဲလမ်းသွားကြမှာ။\r\n\r\n🐟အများဆုံးပြောတတ်တဲ့စကားတစ်ခွန်းရှိတယ်။ \" ဘဝမှာဘာပဲလုပ်လုပ် အမြဲတမ်းနှစ်ခုကိုပြိုင်ပြိုင်ရွေးနေရတာကြီးပဲ\" ဆိုတဲ့စကားပေါ့ တကယ်တမ်းကလေသူတို့ပဲအဟုတ်ဘူး အားလုံးကတူတူပဲဒါမယ့်သူတို့ကအဲ့လိုဘာကြောင့်တွေးလည်းဆိုရင် မပြတ်သားတတ်ကြလို့။ တစ်ခုခုဆိုမပြတ်သားတတ်တဲ့သူတို့ရဲ့စိတ်ကြောင့်အမြဲတမ်း ယှဥ်ရွေးနေရသလိုမျိုးဖြစ်နေတာ။ တစ်ခုကိုရွေးလိုက်လို့တခြားတစ်ခုဆုံးရှုံးသွားမှာမျိုးသူတို့မလိုချင်ဘူးလေ။ အရွေးမှားသွားမှာကိုသိပ်ကြောက်တတ်ကြတာ။ နေ့တိုင်းလိုလိုလည်းသေးသေးမွှားမွှားလေးကအစ အဲ့လိုဖြစ်နေတာကြီးပဲ။\r\n\r\n🐟စိတ်ကူးကောင်းတယ်​အတွေးကောင်းတယ် အတွေးနယ်တွေကိုလွန်အောင်သွားတတ်တာမို့ Higher self တို့ Universe တို့နဲ့ align လုပ်တဲ့နေရာမှာတော့သူတို့တွက်လွယ်နေပြန်ရော။ Spiritual နဲ့ဆိုင်တာတွေဆိုလည်း လက်ခံယုံကြည်တတ်ကြပြီး healing လည်းလုပ်ပေးချင်ကြတဲ့သူတွေလေ။ ရှင်သန်နေရခြင်းရဲ့ရည်ရွယ်ချက်တွေကို သိချင်ကြတယ် ဘာကြောင့်အသက်ရှင်နေရတာလဲ ဘာအတွက်ရှင်သန်ရမှာလဲ ဆိုတဲ့မေးခွန်းတွေသူတို့စီမှာရှိတယ်။ ဒီမေးခွန်းတွေအကြောင်းသူတို့စိတ်ဝင်စားတဲ့ ဒီလိုသဘာဝလွန်အကြောင်းအရာတွေကို အပြန်အလှန်နားထောင်ပေးမယ့်သူနဲ့စကားလက်ဆုံကြတဲ့ခါမှာတော့ သူတို့ရဲ့မျက်ဝန်းတွေကလင်းလက်နေမှာပါ။\r\n",
      "PrettyFeatures": "Pisces များဟာ\r\nzodiac signs အားလုံးရဲ့ အကောင်းတကာ့အကောင်းဆုံး\r\nအလှဆုံး မြတ်နိုးဖွယ်ရာအလှများအားလုံးကို\r\nတစ်ပေါင်းတစ်စည်းထဲတွေ့လိုက်ရသလို\r\nခန္တာကိုယ်အစိတ်အပိုင်းအားလုံး\r\nလှပတင့်တယ်တဲ့သူတွေပါ၊\r\nသာမန်မျက်လုံးနဲ့ခံစားရင်ကို\r\nPisces တစ်ယောက်ရဲ့\r\nပြစ်မျိူးမှဲ့မထင်အေးချမ်းလှပနေပါတယ်၊\r\nမျက်နှာအမူအရာ၊ ခန္တာကိုယ်ရဲ့လှုပ်ရှားမှုအားလုံးကိူ\r\nခြုံငုံကြည့်လိုက်ရင် နူးညံ့သိမ်မွေ့လှတဲ့\r\nအလှဘုရင်မတစ်ယောက်လို့တင်စားရင်တောင်\r\nလွန်မယ်မထင်ပါ၊\r\nသမာရိုးကျရှေးရိုးအစဉ်အလာတွေကနေ\r\nလမ်းအသစ်ဖောက်ပြီး မတူညီတဲ့\r\nရှု့ထောင့်ကနေကမ္ဘာကြီးကိုကြည့်လေ့ရှိတဲ့\r\nအရည်အသွေးက Pisces တစ်ယောက်ကို\r\nပိုလို့လှပသိမ်မွေ့စေပါတယ်",
      "Traits": [
        {
          "name": "Compassionate",
          "percentage": 85
        },
        {
          "name": "Intuitive",
          "percentage": 80
        },
        {
          "name": "Artistic",
          "percentage": 75
        },
        {
          "name": "Escapist",
          "percentage": 60
        },
        {
          "name": "Sensitive",
          "percentage": 70
        }
      ]
    }
  ]
}
