[
  {
    "Guid": "b5e11d17-252c-4318-bcad-2de82d66762b",
    "Name": "ဘဲဥ ငါးခြောက် အချဉ်ဆီပြန်",
    "Ingredients": "ဘဲဥ ၅ လုံး\nငါးဖောင်ရိုး ၅ ကျပ်သား\nဆီပူလာရင် ဆနွင်းထည့်\nကြက်သွန်နီ ၄ လုံး\nကြက်သွန်ဖြူ အနည်းငယ်\nငရုတ်သီး ထမင်းစားဇွန်း ၁ ဇွန်းခွဲ",
    "CookingInstructions": "ကြက်သွန်ဖြူ အနည်းငယ်\nငရုတ်သီး ထမင်းစားဇွန်း ၁ ဇွန်းခွဲ ရောထောင်းထားတာထည့် ဆီသတ် နွမ်းပြီး\nအနံ့လေးမွှေးလာရင် ခရမ်းချဉ်သီး ၄လုံး ပါးပါးလှီးထည့်ပါ ဆား ဟင်းခပ်မှုန့်ထည့်ပြီး အနှစ်ကျအောင် အဖုံးလေး ခဏပိတ်ချက်ပါ စိမ်းစားငပိထည့်ပါ မွှေပါ ပြီးရင် ငါးခြောက်ထည့်ပါ ရေနွေးထည့်ပါ ငါးခြောက် အိရင် ဘဲဥထည့်ပါ ရေနွေးအနည်းငယ်ထည့်ပါ အဖုံးပိတ်ပါ\nရေခမ်းပြီး ဆီပြန်ရင် ရပါပြီ",
    "UserType": "001"
  },
  {
    "Guid": "97ca83fe-f6ac-49d9-8e0b-20b9e45737d4",
    "Name": "အိန္ဒိယစတိုင်လ် ဘဲဥဟင်း",
    "Ingredients": "ဘဲဥ ၄လုံး\nကုလားပဲခြမ်း ၂ဇွန်း\nကြက်သွန်နီ ၁လုံး\nခရမ်းချဉ်သီး ၂လုံး\nကြက်သွန်ဖြူ ၃မွှာ\nချင်းပါးပါး ၂ချပ်\nအိန္ဒိယမဆလာ ၁ဇွန်း tsp\nသကြား ၁ဇွန်း tsp\nဆား,ဟင်းခတ် အနည်းငယ်စီ\nနနွှင်း အနည်းငယ်\nငရုပ်သီးအစိမ်းမှုန့် အနည်းငယ်\nပျဉ်းတော်သိမ်ရွက် ၁၀ရွက်\nငရုတ်သီးအခြောက်တောင့် ၄တောင့်\nနံနံပင် အနည်းငယ်",
    "CookingInstructions": "-ကုလားပဲကိုနူးအောင်ပြုတ်ထားပါ။\n-ကြက်သွန်နီ,ဖြူ,ချင်း ကိုညက်အောင်\nထောင်းထားပါ။\n-ဒယ်အိုးထဲမှာ ဆီထည့်၍ နနွင်းအနည်း\nငယ်နှင့်ထောင်းထားသည်များကို ထည့်၍\nဆီသတ်ပါ။\n-ကြက်သွန်တွေနွမ်းသွားရင် ငရုပ်သီး\nအစိမ်းမှုန့်ထည့်ပါ။\nဆား,ဟင်းခတ်မှုန့်ထည့် ပေးပါ။\nအားလူးကိုအတုံးသေးလေးတွေတုံး\nပြီး၃မိနစ်လောက် ဆက်ပြီးဆီသတ်ပါ။\nမဆလာထည့်ပါ ။ရေအနည်းငယ်ထည့်\n၁မိနစ်လောက်ကြာရင် ခရမ်းချဉ်သီးထည့်\nပါ။ ဘဲဥပြုတ်ပြီးသားများကိုအခွံခွာပြီး အရ\nသာဝင်အောင်ဓါးနဲ့မွှန်းပြီးထည့်ပါ။\nပြုတ်ထားသောကုလားပဲခြမ်းများထည့်ပါ။\nဟင်းအနည်းငယ်ပျစ်သွားသည့်အထိ\nမီးအေးအေးနဲ့၅မိနစ်လောက်ချက်ပေးပါ။\nပြီလျှင် မန်ကျည်းသီးမှည့်အရည်ကို အနည်းငယ်ခပ်ပြီး အရသာအနေတော်ရင်\nငရုပ်သီးခြောက်ကြော်နဲ့နံနံပင်အုပ်လိုက်\n၍သုံးဆောင်ပါ။",
    "UserType": "001"
  },
  {
    "Guid": "d15530c9-24cc-4e6d-af12-0cd794fb097d",
    "Name": "ဘဲဥကြော်အချိုချက်\n",
    "Ingredients": "ဘဲဥ\nကြက်သွန်ဖြူနီ\nခရုဆီ\nကြက်သားမှုန့် \nပဲငံပြာရည်",
    "CookingInstructions": "ဘဲဥကိုပြုတ်ပြီး ရေအေးစိမ်၊ ပြီးရင်အခွံခွာ ထက်ပိုင်းခြမ်းထား ပြီး ဆီပူထဲ အကာပိုင်းကိုကြွပ်အောင် ကြော်ထား ။ ကြက်သွန်ဖြူနီပါးပါးလှီးပြီး ဆီသပ် ခရုဆီ ကြက်သားမှုန့် ပဲငံပြာရည်လေးထည့် ဘဲဥထည့် ရေနည်းနည်းလေးဘဲထည့် ခမ်းပြီဆို ဘဲဥအချိုချက်လေးရပြီ။",
    "UserType": "001"
  },
  {
    "Guid": "c548bc4b-527b-44f8-910d-b2f97ae29ce2",
    "Name": "ဘဲဥခရမ်းသီးကုလားဟင်း",
    "Ingredients": "ဘဲဥ \nခရမ်းသီး\nမန်ကျည်းမှည့်\nကြက်သွန်နီ / ဖြူ\nငရုတ်သီးအရောင်တင်မှုံ့ \nငံပြာရည် \nဆား \nအချိုမှုံ့ ",
    "CookingInstructions": "ဘဲဥ ပြုတ်ထားပါ\nခရမ်းသီးလှီးထားပါ\nမန်ကျည်းမှည့် ဖျောထားပါ\n\nကြက်သွန်နီ / ဖြူ ငရုတ်သီးအရောင်တင်မှုံ့ ဆီသတ်ပါ\nငံပြာရည် ဆား အချိုမှုံ့ ထည့်ပါ\nရေနည်းနည်းထည့်ပါ\nရေဆူလာလျှင် ဘဲဥပြုတ် ထည့်ပါ ( ဘဲဥကိုအရာလေးပေးပြီးထည့်ပါ)\nခရမ်း သီး ထည့်ပါ\nခရမ်းသီးနူးလျှင် မန်ကျည်းမှည့် ဖျော်ထားတာ ထည့်ပါ\nမဆလာ ထည့်ပါ။",
    "UserType": "001"
  },
  {
    "Guid": "ff424c10-3211-45fa-b1e8-91636e957af8",
    "Name": "ဝက်သားနှင့်ဘဲဥအချိုချက်",
    "Ingredients": "ဘဲဥ\nဝက်သား\nသကြား \nကြက်သွန်နီ\nခရုဆီ \nပဲငံပြာရည်အကြည်",
    "CookingInstructions": "ဘဲဥကို ပြုတ်ပြီး အခွံအရင်ခွာထားပေးပါ ဝက်သားကို အရသာမှုန့် သကြား နှင့် ထောင်းထားပြီးသားဂျင်းတို့ဖြင့်နယ်၍ နှပ်ထားပေးပါ။\n\nကြက်သွန်နီအခွံနွှာပြီး လေးစိတ် စိတ်ထားပေးပါ။\n\nဆီသပ်ရန်အတွက် ဆီထည့်ပါ။ ကြက်သွန်နီထည့်ပြီး နွမ်းလာသည်အထိဆီသပ်ပါ။ ကြက်သွန်နွမ်းပြီဆိုမှ နှပ်ထားသောဝက်သားထည့်ပါ။ ခရုဆီ ပဲငံပြာရည်အကြည် အရသာမှုန့်နှင့်ရေအနည်းငယ်ထည့်ပြီး ချက်ပါ။ ပထမတစ်ရေခမ်းမှ ဘဲဥထည့်ပါ။ ဝက်သားကို အနည်းဆုံး၂ရေအထိတည်ပေးဖို့လိုပါတယ် ဒါမှအသားအိအိလေးနဲ့စားလို့ကောင်းမှာပါ။",
    "UserType": "001"
  },
  {
    "Guid": "826796c2-c350-45c6-9fb3-b2d69264b276",
    "Name": "ဆေးဘဲဥ နှင့် ဝက်သားနုပ်နုပ်စင်းကြော်",
    "Ingredients": "ဆေးဘဲဥ\nဝက်သား \nကြက်သွန်ဖြူ\nဆီ\nပဲငံပြာရည်အကြည်\nခရုဆီ \nငရုတ်သီးစိမ်း\nပင်စိမ်း",
    "CookingInstructions": "ဆေးဘဲဥကိုအခွံ့ခွာပြီး အစိတ်လေးများစိတ်ထားပါ။ ဝက်သား ( နှစ်သက်ရာအသားအသုံးပြုနိုင် ) ကိုနုပ်နုပ်စင်းပြီး အရသာမှုန့် ထည့်နယ်ထားပေးပါ။ ကြက်သွန်ဖြူကို ညက်နေအောင်ထောင်းထားပေးပါ။ ဆီသပ်ဖို့အတွက် ဆီထည့်ပါ။ ဆီဆူလာပြီဆိုမှ ထောင်းထားသောကြက်သွန်ဖြူကိုထည့် ဆီသပ်ပါ။ ပြီးနောက် ဝက်သားထည့်ပါ။ ပဲငံပြာရည်အကြည် ခရုဆီ ညှပ်ထားသောငရုတ်သီးစိမ်း ရေအနည်းငယ်ထည့်ပြီး ကြော်ပေးပါ။ ရေခမ်းပြီဆိုမှ ဆေးဘဲဥထည့် ပင်စိမ်းအုပ်ပြီး ၃မိနစ်ခန့် ဆက်လက်ပြီး မီးအပူပေးထားပါ။ ၃မိနစ်ပြည့်ပြီဆိုရင်တော့ မီးကိုပိတ်ပြီး အရသာရှိသော ပုံစံအသစ်ဟင်းလေးဖြစ်တဲ့ ဆေးဘဲဥနှင့်ဝက်သားနုပ်နုပ်စင်းကြော်လေးရပါပြီ။",
    "UserType": "001"
  },
  {
    "Guid": "28ee596f-8dd8-42ef-99f3-de75f4a20f25",
    "Name": "ဆေးဘဲဥ",
    "Ingredients": "ပြာ၊ ထုံး၊ ဆား၊ ရေနွေးကြမ်း\nစပါးခွံ \nမြေကြီး\nဆေးဘဲဥ",
    "CookingInstructions": "ပြာ၊ ထုံး၊ ဆား၊ ရေနွေးကြမ်း\nအရည်၊ စပါးခွံ နှင့် မြေကြီးတို့ အချိုးကျပေါင်းစပ်ပြီး ၄၅ရက်\nထားခြင်းဖြင့် စားသုံးရန်သင့်သောဆေးဘဲဥကိုရရှိမှာဖြစ်ပါတယ်။\nထိုဆေးဘဲဥကို နှစ်ပေါင်းရာနှင့်ချီထားခြင်းဖြင့် ပို၍ဆေးဖက်ဝင်သော၊ ခန္ဓာကိုယ်ကာင်းမွန်သောဆေးဘဲဥအဖြစ် ရရှိမည်ဖြစ်ပါတယ်။\nဆေးဘဲဥက တရုတ်လူမျိုးများ၏\nရိုးရာအစားအစာများထဲက တစ်ခုဆို\nလည်း မမှားပါဘူး။ ဆေးဘဲဥ လတ်ဆတ်မှုရှိ မရှိကို သိရှိလိုလျှင် မိမိ\nလက်ချောင်းလေးနှစ်ချောင်းဖြင့်\nဆေးဘဲဥကို ပုတ်ကြည့်သည့်အခါ တုန်ခါမှုရှိပါက လတ်ဆတ်သည် ဟု ပြောလို့ရပါတယ်။ ယခုအခါ\nဆေးဘဲဥများကို ပြာအစား ဘိလပ်မြေ ကိုပြုပြီး ထုတ်လုပ်လာသည့်\nသူများလည်း ရှိပါတယ်။ ဆေးဘဲဥကို နှစ်သက်စွာစားသုံးနေသူများအတွက် လွန်စွာအန္တရာယ်ရှိသည်လို့ ဆိုရမှာ\nဖြစ်ပါတယ်။ ရိုးရိုးဆေးဘဲဥနှင့်\nဘိလပ်မြေဖြင့်ပြုလုပ်ထားသော\nဆေးဘဲဥကို ခွဲခြားနိုင်သည့် နည်း\nလမ်းမှာ ဆေးဘဲဥအနှစ်၏ အရောင်ပင်ဖြစ်ပါတယ်။ ပုံမှန်ဆေးဘဲဥအနှစ်မှာ လိမ္မော်ရင့်အရောင်ဖြစ်ပြီး နှစ်ချီထားသောဆေးဘဲဥ၏အနှစ်အရောင်မှာ အမဲရောင်ဖြစ်ကာ\nခန္ဓာကိုယ်အတွက်လည်း ပို၍\nဆေးဖက်ဝင်သော အစားအစာ\nတစ်မျိုးလည်းဖြစ်ပါတယ်။ သို့ပေ\nမယ့် ယခုခေတ် ဘိလပ်မြေနှင့် ပြုလုပ်သော ဆေးဘဲဥအနှစ်၏အရောင်မှာလည်း အမဲရောင်ဖြစ်နေပါတယ်။ ထိုအခြေနေနှစ်ခုတွင် နှစ်ချီထားသော ဆေးဘဲဥနှင့် ဘိလပ်မြေဖြင့်\nပြုလုပ်သော ဆေးဘဲဥကို ခွဲခြားရန်လည်း အခက်အခဲရှိနေနိုင်ပါတယ်။\n\nဆေးဘဲဥ၏ ဆေးဖက်ဝင်ပုံ\n\nဆေးဘဲဥကို စားသုံးခြင်းဖြင့် အဆုတ်ရောဂါ၊ တီဘီရောဂါ၊ ပန်းနာရင်ကြပ် ရောဂါများကို ကာကွယ်နိုင်သလို အသည်းကို အားကောင်းစေပါတယ်။ ခန္ဓာကိုယ်မှာလိုအပ်သော ဗီတာမင် အေ၊ ဘီနှင့် ဘီတွဲလ် (B12) ဓာတ်များကိုလည်း ရရှိစေပါသည်။\n\nအလင်းအိမ်အနေဖြင့်လည်း\nကျန်းမာရေးနှင့် ညီညွတ်ပြီး\nဆေးဖက်ဝင်သောဆေးဘဲဥများကို\nစားသုံးသူလက်ဝယ်ရောက်ရှိနိုင်ရန်\nအတွက် ကြိုးစားလုပ်ဆောင်လျက်ရှိပါတယ်။\n\nကျန်းမာသောအစားအစာများကို\nစားသုံးခြင်းဖြင့် ပျော်ရွှင်သောဘဝများကို ပိုင်ဆိုင်နိုင်ကြပါစေ။ ",
    "UserType": "001"
  },
  {
    "Guid": "0490d767-7225-4957-8d7d-8811797b3a8d",
    "Name": "ကုန်းဘော်ကြီးကြော်",
    "Ingredients": "သကြား - ၂ ဇွန်း (စားပွဲတင်ဇွန်း)\nရှာလကာရည် - ၁ ဇွန်း (စားပွဲတင်ဇွန်း)\nပဲငံပြာရည်အကြည် - ၂ ဇွန်း (စားပွဲတင်ဇွန်း)\nဟင်းချက်အရက် - ၁ ဇွန်း (စားပွဲတင်ဇွန်း)\nခရုဆီ - ၁ ဇွန်း (စားပွဲတင်ဇွန်း)\nပြောင်းကော်မှုန့် - ၁ ဇွန်း (စားပွဲတင်ဇွန်း)\nရေ - အနည်းငယ် ",
    "CookingInstructions": "ရေ - အနည်းငယ် ထည့်ပြီး ဖျော်ထားပေးပါ။\nပဲပြားကို အံစာတုန်း ပုံစံ တကိုက်စာအတုံးလေးတွေ တုံးပေးထားပါ။\nပြီးရင် တရုတ်မဆလာ ထည့်ပြီး နယ်ထားပေးပါ။\nကြက်သွန်ဖြူကို ဓားပြားရိုက်ထားပါ။ ကြက်သွန်နီကို လေးစိတ်စိတ်ပြီး ခွာထားပေးပါ။ ‌ပြောင်းဖူးအသေးနဲ့ ငရုတ်ပွကိုလည်း တကိုက်စာလှီးဖြတ်ထားပေးပါ။ သီဟိုစေ့ရှိရင်လည်း ထည့်လို့ရပါတယ်။ ကြက်သွန်မြိတ်နဲ့ ငရုတ်သီးခြောက်လည်းလိုအပ်ပါတယ်။ \nပထမဆုံး ပဲပြားတွေကို ဆီနည်းနည်း ထည့်ပြီး ကြွပ်လာတဲ့အထိ ကြော်ပေးပါ။ ပြီးမှ ဇလုံတခုထဲထည့်ထားပါ။\nဓားပြားရိုက်ထားတဲ့ ကြက်သွန်ဖြူနဲ့ ချင်း ကို ဆီသတ်ပေးပါ။ မွှေးလာရင် ကြက်သွန်နီ ထည့်ပြီး ကြည်ပြီး မွှေးလာတဲ့အထိကြော်ပေးပါ။\nငရုတ်သီးခြောက်နဲ့ ကြက်သွန်မြိတ် ထည့်ပြီး ကြော်ပေးပါ။ မွှေးလာပြီဆိုရင် ပြောင်းဖူးသေးသေးနဲ့ ငရုတ်ပွထည့်မယ်။ ရေအနည်းငယ်ထည့်ပြီး အဖုံးလေးပိတ်ထားပါ။ ၂မိနစ်လောက် ချက်ပြီးရင် ပဲပြားတွေထည့်ပြီး မွှေပြီး ချက်ပေးပါ။\nပြီးမှ ကုန်းဘော်ကြီးကြော်ဆော့စ်ကို ထည့်မယ်။",
    "UserType": "002"
  },
  {
    "Guid": "0d4ae808-5d65-4e23-ab7a-7307e1087085",
    "Name": "ရှုးရှဲမုန့်တီလေး",
    "Ingredients": "ပဲပုတ်-၁ချပ် \nကြက်သွန်နီသေးသေး-၁၀လုံး\nခရမ်းချဉ်သီး-၁လုံး \nကြက်သွန်ဖြူ-၁၀မွှာ၊\nချင်းလက်တစ်ဆစ်\nငရုတ်သီးစိမ်းလှော်ထောင်း၊\nမန်ကျည်းရည်ဖျော်၊\nပဲကတ်ကြော်၊ကြက်သွန်ဖြူကြော်၊\nနံနံပင် ",
    "CookingInstructions": "ပဲပုတ်-၁ချပ် မီးကင်ထောင်း၊ကြက်သွန်နီသေးသေး-၁၀လုံး ထက်ခြမ်းခြမ်း(အကြီးလဲရ၊အသေးကပိုချိုပါတယ်)။ခရမ်းချဉ်သီး-၁လုံး လေးစိပ်ခွဲပြီးဆီလဖ္ဘက်စားဇွန်း-၁ဇွန်းလောက်နဲ့ကြာကြာလေးမွှေးနေအောင်ဆီသတ်ပါ။ဆီသတ်တာမွှေးလာလျင်ရေနွေးဆူဆူထည့်ပါ(ရေနို့ဆီဗူး၄လုံး)။ရေပွက်ပွက်ဆူလျင် ကြက်သွန်ဖြူ-၁၀မွှာ၊ချင်းလက်တစ်ဆစ်ထောင်းပြီးထည့်ပါ။ကြက်သွန်ဖြူချင်းနံ့မွှေးလာလျင်အာပူလျာပူရွက်ခြောက်၁၀ရွက်ထည့်ပါ။အာပူလျာပူနူးလျင်ငရုတ်ကောင်းမှုန့်ခပ်ပါ။\nမုန့်ပွဲပြင်လျင်\nငရုတ်သီးစိမ်းလှော်ထောင်း၊မန်ကျည်းရည်ဖျော်၊\nပဲကတ်ကြော်၊ကြက်သွန်ဖြူကြော်(လဖ္ဘက်သုတ်စားတဲ့အကြော်ကြိုက်လျင်ထည့်)၊နံနံပင် ကိုကြိုက်နှစ်သက်သလောက်ထည့်ပြင်ပါ။",
    "UserType": "002"
  },
  {
    "Guid": "7a195205-ed4f-4fb2-a060-06880b728bc8",
    "Name": "ဘဲဥကိုအနှစ်များများလေးနဲ့ အထဲကအနှစ်မထွက်အောင်ချက်နည်း",
    "Ingredients": "ဘဲဥ ၅လုံး\nကြက်သွန်နီ...၄လံုး\nကြက်သွန်ဖြူ...၅မွှာ\nငရုပ် ပု...၆တောင့်ခန့်\nမျှင်ငါးပိ..အနည်းငယ်\n..အနည်းငယ်\nမန်ကျည်းရည်..ပုဂံလုံးသေး..၁လုံး\nဆီ..၅ကျပ်သား\nမဆလာ..အနည်းငယ်\nရေသန့်..ငါးကြင်းဖန်ခွက်၁ခွက်=200ml\nဆား..ထမင်းစားဇွန်းဝက်\nဟင်းခတ်မှူန့်.. လက်ဖက်ဇွန်း ၂ဇွန်း",
    "CookingInstructions": "ပထမဦးစွာ ဘဲဥကို ဆားအနည်ထည့်၍မီနစ်၂၀ခန့်ရေပွက်ပွက်ဆူသည့်အထဲတင်ပြုတ်ပါ။\nကျက်ပါကအအေးခံ၍ ၂ခြမ်း ခြမ်းထားပါ။\nငရုပ်ပွကိုရေစိမ်ပြီး ကြက်သွန်ဖြူနီဖြင့်ညှက်အောင်ရောထောင်းထားပါ။\nဒယ်အိုးထဲဆီထည့် ငရုပ်အနှစ်ထောင်းထားတာထည့်ဆီသတ်ပါ..မဆလာ\\မျှင်ငါးပိ\\ဆား\\ဟင်းခတ်မှူန့် ထည့်ပါ.ပြီးပါကမန်ကျည်းရည်ထည့်ပါ..အားလုံးသမအောင်ရောမွှေပြီးနောက်ဆုံး..ရေသန့်ထည့်ကာပွက်အောင်ထားပြီးမှ ခြမ်းထားသောဘဲဥများကိုမှောက်လျှက်ထည့်ပေးပါ ပြီးပါကအဖုံးအုပ်ပါ။၅မီနစ်ခန့်ထားပြီးမီးမိတ်သုံးဆောင်နိုင်ပါပြီ",
    "UserType": "001"
  },
  {
    "Guid": "5c86faf9-6c8e-4787-8c21-ed0f2554a294",
    "Name": "ဘဲဥကို အနှစ်များများလေးနဲ့ အချိုချက်ရအောင်\r",
    "Ingredients": "ဘဲဥ\nဆား\nရေအေး\nကြက်သွန်နီ\nဆီ\nပဲငံပြာရည်\nကြက်သားမှုန့်\nခရုဆီ ",
    "CookingInstructions": "ဘဲဥကို ဆားထည့်ပြီးပြုတ် ရရင်ရေအေးစိမ် ပြီးမှအခွံ့ခွာ ၂ခြမ်းခြမ်းထား ကြက်သွန်နီခပ်များများပါးပါးလှီးထား ဆီထည့် ပြီး ကြက်သွန်ဆီသပ် နွမ်းပြီဆို ခရုဆီ ပဲငံပြာရည် ကြက်သားမှုန့်ထည့်မွှေ နောက်မှ ဘဲဥခြမ်း အနှစ်ဘက်ကိုမှောက်ထည့် ရေအနည်းငယ်ထည့် အုပ်ထား ရေခမ်းပြီး အနှစ်ကျပြီဆို ရပြီ။",
    "UserType": "001"
  },
  {
    "Guid": "624d29ff-e153-4b11-9dcf-d7182b04f279",
    "Name": "ဘဲဥပေါင်း",
    "Ingredients": "ဘဲဥ\nရေ\nထန်းလျက်အညို\nပဲငံပြာရည် \nဂျင်း\nကြက်သွန်ဖြူ\nတရုတ်မဆလာ\nဆား",
    "CookingInstructions": "ထမဆုံး ဘဲဥကို ပြုတ်ပီး ခွာထားပါ\nရေအနည်းငယ်ထဲကို ထန်းလျက်အညို\nအတော်သင့်ထည့်ပီး အရည်ဖြစ်တဲ့ထိ\nမွှေရပါမယ် ရပီဆိုရင် ခွာထားတဲ့ဘဲဥထည့်\nပဲငံပြာရည် အသင့်တင့်ထည့်ပီး တရုတ်မဆလာ\nကြိုက်ရင်ထည့်လို့ရပါတယ် ပိုးကမကြိုက်တော့\nသူ့အစားဂျင်းနဲ့ကြက်သွန်ဖြူ ကိုထောင်းထည့်ပီး\nဆားအနည်းငယ် ထည့်ပီး တည်ထားပါ။\nအရည်နည်းလာပီဆို\nရေတခွက်ထပ်ထည့်ပီး ဆက်တည်ထားမယ်ဆိုရင်\nတဖြည်းဖြည်းနဲ့မှ ဘဲဥထဲအရသာဝင်ပီး ဘဲဥပေါင်း\nဖြစ်လာပါပီ။",
    "UserType": "001"
  },
  {
    "Guid": "2f14590f-d1a2-46a3-9d79-99aea1ec2db0",
    "Name": "ဆားဘဲဥ နှင့် ဆားကြက်ဥ(salted egg)",
    "Ingredients": "ဘဲဥ (၁၀)လုံး\nကြက်ဥ (၁၀)လုံး\nရေ( ၄)ခွက်\nဆား (၁)ခွက်",
    "CookingInstructions": "ပထမအဦးဆုံး ဘဲဥ (၁၀)လုံးကို သန့်ရှင်စင်ကြယ်အောင် ရေဆေးကြောပါ။ဆေးကြောပြီးသား ဘဲဥများကို ဝင်ဆံမည့် ကော်ဗူး၊ဖန်ဗူးထဲသို့ထည့်ထားပါ။\n\nအချိုးအစားက ဘဲဥ (၁၀)လုံးအတွက် ဆား မတ်ခွက်ဖြင့် (၁)ခွက်...ရေက မတ်ခွက်ဖြင့် (၄)ခွက် ဖြစ်ပါတယ်။\n\nရေ( ၄)ခွက် ဆား (၁)ခွက်ကို မီးဖိုပေါ်၌ ဆားများအရည်ဖျော်တဲ့အထိ့ ပွက်ပွက်ဆူအောင် တည်ပေးရပါမယ်။\n\nကျိုးချက်ထားသော ဆားရည်ကို အေးသွားသည်အထိ့ ထားရှိပြီး ဆားရည်များအေးသွားပါက ဘဲဥထည့်ထားသော ဗူးထဲသို့အပြည့်၊ဘဲဥများဆားရည်မြူပ်သည်အထိ့ အပြည့်ဖြည့်ပါ။\n\nဆားရည်များထည့်ပြီးပါက ဘဲဥများရေပေါ်၌မပေါ်နိုင်အောင်တစ်ခုခုဖြင့်ဖိ့ထားပေးပြီးတော့ ဗူအဖုံးကိုလေလုံအောင် ကြပ်ထားပြီး(၄၅)ရက်ကြာအောင် စိမ်ထားလိုက်ပါက ၄၅ရက်အလွန်မှာ ဆားရည်စိမ်ထားသောဘဲဥများကိုဆယ်ယူ၍ မိမိတို့ကြိုက်နှစ်သက်သလို ချက်ပြုပ်စားသုံးနိုင်ပါသည်။\n\nဆားဘဲဥဟာ အငံအရာသာရှိပြီး သူ့ကိုစားသုံးပေးခြင်းဖြင့် အစာချေဖျက်မူအားကောင်းခြင်း၊လေလည်ခြင်း၊မျက်စိအားကောင်းခြင်း၊အသားရည်စိုပြေခြင်းနှင့်အတူ အခြားသောအကျိုးကျေးဇူးတွေကိုလည်း ရရှိလာမှာဖြစ်ပါတယ်။\n\nသွေးတိုးရောဂါသမားများ စားသုံးရန် မသင့်ပါ။ဒီအစားအစာဟာ ထိုင်း၊တရုတ်၊မလေးရှားနှင့် အင်ဒိုနီးရှားနိုင်ငံများမှာ လူကြိုက်များကြပါတယ်။",
    "UserType": "001"
  },
  {
    "Guid": "027085e0-f37c-4a45-a6d4-be198c6a7058",
    "Name": "ဘဲဥ/ကြက်ဥ ပဲငံပြာရည်စိမ်",
    "Ingredients": "ဘဲဥ/ကြက်ဥ.\nကြက်သွန်မြိတ်\nကြက်သွန်ဖြူ \nငရုတ်သီးစိမ်း\nနှမ်း\nပဲငံပြာရည်အကြည်.",
    "CookingInstructions": "ဘဲဥ/ကြက်ဥ... ရေနွေးပွက်ပွက်ဆူထဲ...ရှာလကာရည်...2tsp...ဆား..1tsp..ထည့်ပြီး...၆မိနစ်ဆို အကာကျက်ဖြစ်နေတော့ ၈မိနစ်လောက်ပြုပ်တယ်\nပြုတ်ပြီးရင်...ရေခဲရေထဲ ထည့်စိမ်ပြီး....နောက်မှ အခွံခွာတယ်...\n\nကြက်သွန်မြိတ်... သေးရင် ၂စည်း...ကြီးရင် ၄ပင်...ခပ်နုတ်နုတ်လှီး\nကြက်သွန်ဖြူ ၄မွှာ ဓားပြားရိုက်ပြီး...နုတ်နုတ်စင်း\nငရုတ်သီးစိမ်း....ကြိုက်သလောက်....သေးသေးလှီးထည့်\nနှမ်း...၁ဇွန်း...\nပဲငံပြာရည်အကြည်... ၁ခွက် (အချဉ်ရည်တွေထည့်တဲ့ ပန်းကန်အရွယ်)\nရေ...၁ခွက် \nသကြားရည်..or..ပျားရည် ကြိုက်ရာ ၁ခွက်ထည့်တာကို...၂မျိုးရောပြီး...ရေနည်းနည်းနဲ့ဖျော်ထည့်လိုက်တယ်...\nပြီးရင် အဲ့အဆာပလာတွေအကုန်ရောထည့်ပြီးမွှေ...စိမ်မဲ့ဗူးထဲ...ဥတွေစီထည့်ပြီး...အရည်တွေအကုန်လောင်းချပြီး...ရေခဲသေတ္တာအောက်ခန်းမှာ...စိမ်ထား....အချိန်၅နာရီကြာရင် အကာအရောင်ညိုလာပါပြီ... ရေခဲသေတ္တာထဲမှာဆိုရင် ၅ရက်လောက်ထိ...ထားလို့ရတယ်လို့ ရေးထားတာတွေ့တယ်...\nလုပ်ရလွယ်ပြီး... စားလို့ကောင်းတယ်...အရသာလေးက တမျိုးလေး",
    "UserType": "001"
  },
  {
    "Guid": "d5085ffb-462b-4a2d-8ba9-ad43fe77c039",
    "Name": "ဘဲဥ ချဉ်ရည် ",
    "Ingredients": "ဘဲဥ ၅လုံး\nအားလူး ၃လုံး\nရုံပတီ ၅တောင့်\nခရမ်းချဉ်သီး ၂လုံး(ပါးပါးလှီးထားပါ)\nကြက်သွန်နီ ၂လုံး( ။ )\nကြက်သွန်ဖြူ ၄မွှာ(နုတ်၂စင်းထားပါ)\nမကျည်းသီး အနည်းငယ်\nမဆလာ ။\nငံပြာရည် ။\nကြက်သားမှုန့် ။\nပျဉ်တော်သိမ် ။\nငရုတ်သီးစိမ်း ။\nနံနံပင် ။\nနနွင်း ။\nငရုတ်ပု ။",
    "CookingInstructions": "-ဘဲဥကို ပြုတ် ရရင် အခွံခွာပြီး ဓားနှင့်ပတ်ပတ်လည် မွှန်းပါ။\n-အားလူးကို အခွံခွာ ရေဆေးပြီး အပေါ်တင်းရုံ ကြော်ထားပါ။\nမန်ကျည်းသီးကိုရေဆေးရေစိမ်ထားပါ။ရုံပတီးသီးကို ရေဆေး\nထားပါ။\n\n### ဆီအနည်းငယ်မှာ နနွင်း ကြက်သွန်နီ ကြက်သွန်ဖြူ ကို\nငရုတ်ပုထောင်းနှင့် ဆီသတ်ပြီး မဆလာ ပျဉ်တော်သိမ် ထည့်\nပါ။ခရမ်းချဉ်သီးထည့်ပါ။ရေအနည်းငယ်ထည့်၍ ကြေအောက်\nမွှေပါ။ရလျှင် ဘဲဥ အားလူး ထည့်ပါ။ငံပြာရည် ကြက်သားမှုန့်\nထည့်ပါ။ရေထည့်၍တည်ထားပါ။ဆူလာပြီးအားလူးနူးလျှင်\nမန်းကျည်းရည်ထည့်ပါ၊အရသာ စိတ်ကြိုက်ပြင်ပါ။ရုံပတီးသီး\nညှပ်ထည့်ပါ။ခဏနေလျှင် ငရုတ်သီးစိမ်း နံနံပင်ထည့်၍ ရပါ\nပြီ",
    "UserType": "001"
  },
  {
    "Guid": "dd873eea-ac41-4053-98c7-b5e593fb5f2f",
    "Name": "ကြက်ဥဆူးပုတ်ကြော်",
    "Ingredients": "ကွကျဥ - ၁ လုံး\nဆား - အနည်းငယ်\nဟင်းခတ်မှုန့် - အနည်းငယ်\nဆူးပုတ်အညွန့်\nဆီ - အနည်းငယ်",
    "CookingInstructions": "ကြက်ဥကို ဖောက်ပြီး ဆား ၊ ဟင်းခတ်မှုန့်အနည်းငယ်ထည့် နာနာခေါက်ထားပါ ။\nဆူးပုတ်အညွန့်လေးများသင် ရေစင်စင်ဆေးထားပါ ။\nအိုးထဲ ဆီထည့် အပူပေးပါ ။ ဆီပူလာလျှင် မီးပိတ်ပြီး ပန်းကန်တခုထဲသို့ ဆီများသွန်ထားပါ ။\nကြက်ဥခေါက်ထားသည်များထည့် အိုးကိုလှုပ်ကာ ကြက်ဥကို အိုးတပြင်လုံးပြန့်အောင်လုပ်ပါ ။\nအပေါ်မှ ဆူးပုတ်ညွန့်များအုပ်ပါ ။ မီးအေးအေးနှင့် ထားပါ ။\nကြက်ဥအောက်ခံတင်းလာလျှင် ယောင်းမအပြားနှင့် ဖြည်းဖြည်းချင်း ခေါက်လိပ်ပါ ။\nမီးအေးအေးဖြင့် ကြက်ဥမျက်နှာပြင် ၂ ဖက်လုံး ဖိပေးပါ ။\nမီးဖိုပေါ်မှချကာ အအေးခံထားပါ။ အနည်းငယ်အေးလာလျှင် ဓါးဖြင့်အနေတော်လှီးကာ သုံးဆောင်နိုင်ပါပြီ ။",
    "UserType": "001"
  },
  {
    "Guid": "542a008e-49c2-4504-8909-513090342f1b",
    "Name": "အသားတုရှမ်းပဲပုပ်မြေပဲကြော်",
    "Ingredients": "အသားတု\nဆား\nရှမ်းပဲပုပ်\nဆီ",
    "CookingInstructions": "အသားတု ၅ ကျပ်သားကိုလှီးပြီး \nဆားနဲ့အရသာမှုန့်လေးကိုရေဖျော်....\nရေတောက်ပြီးမှ....ကြော်\nမြေပဲလှော် ၅ ကျပ်သားကိုကွဲသွားအောင်ထုပြီးပြီးမှကြော်\n ရှမ်းပဲပုပ် ၅ ပြားကို ကတ်ကြေးလေးနဲ့အရှည်လိုက်လေးတွေညှပ်\n ပြီးမှကြော်\n ဒယ်အိုးထဲဆီကျန်တာလေးနဲ့ငရုတ်သီးခွဲခြမ်း\n ဟင်းစားဇွန်းတစ်ဇွန်းထည့်ကြော်ပြီး\n ကြက်သွန်ဖြူကြော် ၂ ကျပ်ခွဲသားလေးထည့်\n ကြော်ပြီးဆယ်ထားတဲ့ အသားတု ပဲပုပ် မြေပဲ\nအကုန်ရောထည့်ပြီးတော့မွှေ.....\nအအေးခံထားပြီး လေလုံဘူးလေးထဲထည့်ထားပြီး\nစားချင်တဲ့အချိန် အဆင်သင့်လေးပဲပေါ့နော်.....",
    "UserType": "002"
  },
  {
    "Guid": "8fc95ede-9ebd-4a2d-842b-f0f1f3ced81d",
    "Name": "ရန်ကုန် မုန့်ဟင်းခါး",
    "Ingredients": "ငါးခူ - ၃၀ သား\nငါးဖယ် - ၁၀ သား\nဘဲဥ - ၁၀ လုံး\nကုလားပဲခြမ်း - ၁၀ သား\nမြေပဲ - ၅ ကျပ်သား\nဆန်အကျက်မှုန့် - ၁၀ သား\nစပါးလင် - ၃ ပင်\nဂျင်းလက် - ၃ လုံး (၂ကျပ်ခွဲ)\nကြက်သွန်ဖြူ - ၄ မွှာ\nကြက်သွန်နီ (အကြီး) - ၇ လုံး\nကြက်သွန်နီ (အသေး) - ၁၀ လုံး\nငရုတ်ပုထောင်း - အနည်းငယ်\nနနွင်း ၊ ငရုတ်ကောင်း\nအချိုမှုန့် - ၁ ဇွန်း (သုံးလျှင်ကြိုက်သလောက်)\nငံပြာရည် ​- လိုသလောက်\nထန်းလျက် - ၃ခဲ\nငှက်ပျောအူ - ၁ တုံး",
    "CookingInstructions": "ကြက်သွန်နီ(သေး) ၁၀လုံး နှင့်ငရုတ်ပုထောင်း အနည်းငယ်\nနနွင်း၊ ငရုတ်ကောင်း\nအချိုမှုန့် ၁ဇွန်း(သုံးလျှင်ကြိုက်သလောက်)\nငံပြာရည် လိုသလောက်\nထန်းလျှက် ၃ခဲ၊ ငှက်ပျောအူ ၁တုံး\nပြုလုပ်နည်း\n\nငါးခူကို ရေဆေး ဆားကြမ်း မန်းကျည်းသီးနှင့်ဆေးထားပါ။ စပါးလင် ထိပ်ကို ဖြတ်၍ စည်းပြီး နနွင်း ငံပြာရည် တို့ဖြင့် ငါးခူကို ထည့်၍ ပြုတ်ပြီး အရိုးနွှင် ထားပါ။\n\nအရိုးကို ထောင်းပြီး ဇကာ ခံကာ ရေနှင့်ဆေးချထားပါ။ ကုလားပဲကို နနွင်း၊ ဆား အနည်းငယ်စီနှင့်နူးသည် အထိပြုတ်ပြီး ခြေထားပါ။ ကြက်သွန်နီ ပါးပါးလှီးထားပါ။ ကြက်သွန်ဖြူ ဂျင်း စပါးလင် တို့ကို ထောင်းထားပါ။\n\nငှက်ပျောအူကို လှီး၍ ရေ၊ နနွင်း ရောထားသော ဇလုံ တစ်ခု ထဲသို့ လှီးချပါ။ ဆီသတ်ရန် ဆီ ထည့်ပါ။ ငါးဖယ်ကို ပြား၍ ကြော်ထားပါ။ ကျန်သော ဆီထဲသို့ နနွင်းထည့်ပြီး ကြက်သွန်နီကို ကြော်ပြီး ဘေး၌ ခဏကပ်ပြီး ဆယ်ထားပါ။\n\nကြက်သွန်ဖြူ ထည့်ပါ။ ဂျင်းထည့်ပါ။ စပါးလင်ထည့်ပါ။ ရွှေအိုရောင် သန်းလာလျှင်ငရုတ်ပုထောင်း ထည့်၍ ခဏမွှေပြီး ငါးထည့်ပါ။ ငံပြာရည်၊ (အချိုမှုန့်)ထည့်၍ မွှေးလာပြီး အနည်းငယ် ခြောက်သည်အထိ ဆီသတ်ပါ။\n\nကြက်သွန်ဥနီ အသေးကို ခွာထားပါ။ ဘဲဥကို ပြုတ်ထားပါ။ ငါးပြုတ်ရည်အိုးကို ရေထပ်ထည့်၍ ဆူအောင် တည်ပါ။ ပွက်ပွက် ဆူလာလျှင် ခြေထားသော ပဲထည့်၍ ၁၀မိနစ်ခန့်ထားပါ။\n\nဆန်အကျက်မှုန့် ရေဖျော်ထည့်ပါ။ ဆန်မှုန့်အနံပျောက်အောင်ထားပါ။ နောက်ထပ်၁၀မိနစ်ခန့်ထားပါ။ မြေပဲထောင်း ထားတာ ထည့်ပါ။ ၁၀မိနစ်ခန့် ထပ်ထားပြီလျှင် ဆီသတ်ထားသော ငါးထည့်ပါ။ ငါးဖယ်ကို တုံး၍ ထည့်ပါ။\n\nဆူလာလျှင် ငှက်ပျောအူ ကြက်သွန်ဥ ထည့်ပြီးမွှေပါ။ အဖုံး မအုပ်ပဲ ထားပါ။(ငှက်ပျောအူများ မဲတတ်သည်)။ ဘဲဥ လှီးထည့်ပါ။ အိုးဘဲဥ အတွက် အလုံးလိုက်လဲ ထည့်ပါ။ ထန်းလျှက်ခဲထည့်ပါ။ ငံပြာရည်၊ အချိုမှုန့် ထည့်၍ အရသာ အနေတော် ဖြစ်အောင်ပြင်ပါ။ ငရုတ်ကောင်းထည့်ပါ။",
    "UserType": "001"
  },
  {
    "Guid": "e3767146-3ee2-4cae-ad64-cfc852c1919d",
    "Name": "သက်သတ်လွတ် မုန့်ဟင်းခါး",
    "Ingredients": "မုန့်ဟင်းခါးဖတ် ၅၀ ဆယ်သား\nခရမ်းသီး ၃-၄ လုံး\nကြက်သွန်မြိတ် ၄ ပင်\nမွှေးမုန့်ဟင်းခါး အစုံမူန့် ၄ စားပွဲဇွန်း\nကြက်သွန်နီ ၂၅ ကျပ်သား ( ၄၀၀ ဂရမ်)\nကြက်သွန်ဖြ ူ ၂ ကျပ်ခွဲသား ( ၂၅ ဂရမ်)\nချင်း ၁ လက်မ အရှည်\nစပါးလင် ၂ ပင်\nနနွင်းအနည်းငယ်\nဆီ ၅ ကျပ်သားခန့်\nငရုပ်ကောင်းလှော်ထောင်း\n၁ ၁/၂ စားပွဲဇွန်း\nထန်းလျှက်ခဲ ၂ ခဲ\nဆား သင့်ရုံ\nပဲငံပြာရည် အပျစ် ၁ လက်ဘက်ရည်ဇွန်း\nကြာမြစ်/ဌက်ပျောအူ",
    "CookingInstructions": "ခရမ်းသီးကို အတွင်းသားပျော့ပြောင်းပီး အခွံ မီးကြွမ်းတဲ့အထိ မီးဖုတ် ပါ။ အအေးခံပီး အသားများကို ခြစ်ယူထားပါ။\n\nကြက်သွန်မြိတ်ကို နုတ်နုတ် လှီးထားပါ။\n\nမွှေးမုန့်ဟင်းခါး အစုံမူန့် (အသင့်လှော်ပီးသား ) ကို မွှေးလာအောင် ဒယ်အိုးပူထဲမှာ ခဏလှော်ပေးပီး ရေ နို့ဆီဗူး ၁ဗူး စာခန့်ထည့် ဖျော်ပါ။ *** ပိုမွှေးလာအောင် ခဏလှော်ပေးတာပါ၊ အသင့်သုံးလှော်ပီးသားဖြစ်တဲ့အတွက် ထပ်မလှော်လည်း ရပါတယ်။***\n\nကြာမြစ်ထည့်မည်ဆိုလျှင် အခွံနွှာပီး အကွင်းလေးများလှီးထားပါ။ ဌက်ပျောအူ ထည့်မည်ဆိုလျှင် အူတိုင် အနုများကို လက်တလုံးအထူ လှီးပီးနနွင်း ထည့်ထားသောရေတွင်စိမ်ထားပါ။\n\nကြက်သွန်နီကို ပါးပါးလှီးထားပါ။ ကြက်သွန်ဖြူကို မညက်တညက်ထောင်းပီး တ၀က်ခန့်ကို ခပ်ပီးဖယ်ထားပါ။ ကျန်တ၀က်ကို ပိုညက်သွားအောင် ဆက်ထောင်းပါ။ ချင်းကို ညက်အောင်ထောင်းပါ။ စပါးလင် အရင်းပိုင်းကို အက်သွးရုံလေး ထုပါ။ ပီးလျှင် ချည်ထုံးထားပါ။\n\nဒယ်အိုးတွင် ဆီ ၊ နနွင်း ထည့်ပါ။ မညက်တညက်ထောင်းထားသော ကြက်သွန်ဖြူ ကို ကြွပ်အောင်ကြော်ပီးဆယ်ထားပါ။ ဆီ တချို့လည်းခပ်ဖယ်ထားပါ။\n\nကျန်တဲ့ဆီထဲမှာ ကြက်သွန်နီကို ဆီသတ်ပါ။ နွမ်းလျှင် ကြက်သွန်ဖြူ ၊ ချင်းတို့ ထည့်မွှေပီးသွေ့ လာတဲ့အထိ ဆီသတ်ပါ။ မွှေးလာတဲ့အခါ ခရမ်းသီးနဲ့ ကြက်သွန်မြိတ်ထည့်မွှေပေးပါ။\n\nဟင်းချက်မည့်အိုးတွင် ရေထည့်ပါ။ ဆူအောင်တည်ပါ။ ဆူလျှင် ရေဖျော်ထားတဲ့ မုန့်ဟင်းခါး အစုံမူန့်ကို သမအောင်မွှေပီးထည့်ပါ။ ဆီသတ်ထားသည်တို့ ထည့်ပါ။ ထန်းလျှက်ခဲ နဲ့ ဆားထည့်ပါ။ ကြက်သွန်နီ ဥ အလုံးသေးများနွှာထည့်ပါ။ ဌက်ပျောအူ /ကြာမြစ်တို့ထည့်ပါ။ ဟင်းရည်ဆူပွက်လျှင် ငရုပ်ကောင်းခတ်ပါ။ ကြက်သွန်ဖြူကြော် တချို့ထည့်ပါ။ အရသာကို လိုအပ်သလို ပြုပြင်ပီးသုံးဆောင်နိုင်ပါပြီ။",
    "UserType": "002"
  },
  {
    "Guid": "fa6727aa-4773-4488-876d-6a2d2378eb06",
    "Name": "ငရုတ်ကောင်းဆန်လှော် မုန့်ဟင်းခါး",
    "Ingredients": "မုန့်ဟင်းခါးဖတ် - 1000g\nငါးခူ - 500g\nငါးငံပြာရည် - လိုသလောက်\nဆား - လိုသလောက်\nကွကျဥ - ၆လုံး\nငရုတ်ကောင်းမှုန့် - ထမင်းစားဇွန်း တဇွန်းခွဲ\nကြက်သွန်နီ - အလုံးကြီးကြီး ၂လုံး (ဆီသတ်ရန် )\nကြက်သွန်နီ - အလုံးသေး ၁၈လုံးခန့် (ဟင်းရည်ထဲထည့်ရန် )\nကြက်သွန်ဖြူ - အမွှာကြီးကြီး အမွှာ ၂၀ခန့် (ဆီချက် ချက်ရန်)\nကြက်သွန်ဖြူ - အမွှာကြီးကြီး ၅မွှာခန့် (ငါးဆီသတ်ရန်)\nဆန်လှော်မှုန့် - ၁၀၀ဂရမ်\nချင်း - တလက်မခန့်\nနနွင်းမှုန့် - လိုသလောက်\nအချိုမှုန့် - လက်ဖက်ရည်ဇွန်း နှစ်ဇွန်း\nငရုတ်သီးအလှော်မှုန့် - စားနိူင်သလောက်\nဆီ - ထမင်းစားဇွန်း ၅ဇွန်း (ငါးဆီသတ်ရန်)\nဆီ - လက်ဖက်ရည်အကြမ်းပန်းကန် တလုံး (ဆီချက်ချက်ရန်)\nရေအေး - ၃လီတာခန့် (ဟင်းရည်ချက်ရန် )\nရေအေး -၂လီတာခန့် (ငါးပြုပ်ရန် ငါးရိုးအရည်ငင်ရန်)\nခရမ်းချဉ်သီး ပဲသီး ပဲပင်ပေါက် ပူစီနံ နံနံပင် သံပုရာသီး - လိုသလောက်",
    "CookingInstructions": "ဇောက်နက်သော အိုးတလုံးထဲမှာ ငါးခူကို ငါးငံပြာရည် ထမင်းစားဇွန်း နှစ်ဇွန်း ဆား နနွင်းမှုန့် လက်ဖက်ရည်ဇွန်း သုံးပုံတပုံနှင့် ရေကို ငါးမြုပ်အောင်ထည့်ပြီး ပြုတ်ပေးပါ။ ငါးကျက်ပါက ငါးပြုတ်ရည်ကို ဖယ်ထားပါ။ ငါးကိုအအေးခံပြီး အရိုးအသား သတ်သတ်စီ နွှင်ပေးထားပြီး အရိုးများကို ထောင်းပေးပါ။ ပြီးတာနဲ့ ရေအနည်းငယ်ဖြင့် အရိုးများကို ငင်ပေးပြီး ဇကာဖြင့်စစ်ကာ အရည်ကိုယူထားပါ။\nကြက်ဥ၅လုံးကို ပြုတ်ပြီး အခွံခွာကာထားပါ။ ကြက်ဥ တလုံးကို အစိမ်းခလောက်ထားပါ။ ကြက်သွန်နီ အလုံးကြီးကြီးကို အခွံခွာပြီး ညက်အောင် ထောင်းထားပါ။ ကြက်သွန်ဖြူ အမွှာ၂၀ခန့်ကို ဆီချက်ရန် မညက်တညက် ထောင်းထားပါ။ ကြက်သွန်ဖြူ ၅မွှာခန့်ကို ငါးဆီသတ်ရန် ညက်နေအောင် ထောင်းထားပါ။\nချင်းကို ညက်နေအောင် ထောင်းထားပါ။ ငရုတ်ကောင်းမှုန့်ကို ညက်အောင်ထောင်းထားပါ။ ကြက်သွန်နီ အလုံးသေးများကို အခွံခွာပြီး ရေဆေးထားပါ။ ခရမ်းချဉ်သီး ပဲသီး ပဲပင်ပေါက် သံပုရာသီးတို့ကို ရေဆေးကာ ပြင်ထားပါ။ ဆန်လှော်မှုန့်ကို ရေအနည်းငယ်ဖြင့် ဖျော်ထားပေးပါ။ နံနံပင် ပူစီနံတို့ကို ရေဆေးပြီး ခပ်ပါးပါး လှီးထားပါ။ ပဲကြော် ပြင်ထားပါ။ ကြက်သွန်ဖြူ ဆီချက်ပြင်ထားပါ။\nကြက်သွန်ဖြူ အမွှာ၂၀လောက်ကို အခွံခွာကာ အကွင်းလိုက် ခပ်ပါးပါး လှီးပေးပါ။ ဒယ်အိုးတလုံးမှာ ဆီ လက်ဖက်ရည်အကြမ်းပန်းကန် တလုံးသာသာထည့်ပါ။ မီးအပူပေးပြီး ဆီပူလာတာနဲ့ နနွင်းမှုန့် လက်ဖက်ရည်ဇွန်း တဝက်ထည့်ပြီး ထောင်းထားသော ကြက်သွန်ဖြူကို ကြော်ပေးပါ။ မွှေးပြီးကြွတ်လာတာနဲ့ ပန်းကန်ထဲ ပြောင်းထည့်ပေးထားပါ။\nဒယ်အိုးထဲသို့ ဆီထည့်ပြီး ဆီပူလာလျှင် ထောင်းထားသော ကြက်သွန်ဖြူ ကြက်သွန်ဖြူ၊ နီ ချင်းတို့ကိုထည့်ပြီး မွှေးလာတဲ့အထိ ကြော်ပါ\nပြီးတာနဲ့ နနွင်းမှုန့်တို့ကိုထည့်ပြီး မိနစ်ဝက်လောက် ရောမွှေပေးပါ။ ငါးအသားများ ငရုတ်ကောင်းမှုန့်နှင့် ဆား လက်ဖက်ရည်ဇွန်းတဝက်ကို ထည့်မွှေပေးပါ။ ငါးဆီသတ်နံ့ မွှေးလာလျှင် မီးပိတ်ပေးပါ။\nဇောက်နက်သော အိုးကြီးကြီး တလုံးထဲမှာ ငါးပြုပ်ရည် ငါးအရိုး ကျင်ထားသောအရည် ဆား လက်ဖက်ရည်ဇွန်း တဇွန်း ငါးငံပြာရည် ထမင်းစားဇွန်း ၃ဇွန်း ငါးဆီသတ်နှင့် ပြုတ်ထားသော ကြက်ဥတို့ကို ထည့်ပေးပါ။ ရေပွက်ပွက် ဆူလာပါက နောက်ထပ်ရေ အနေတော် ထပ်ထည့်ပေးပါ။\nရေ ပွက်ပွက်ဆူလာလျှင် ရေဖျော်ထားသော ဆန်လှော်မှုန့်ကို ထည့်ပြီး ရောမွှေပေးပါ။ ဆန်မှုန့်များ ခဲမသွားစေရန် မကြာမကြာ မွှေပေးပါ။ ဆန်လှော်မှုန့်များ အရမ်းမပွခင် ကြက်သွန်နီများကို အလုံးလိုက် ထည့်ပေးပါ။ ကြက်သွန်နီများ နူလာပါက ခလောက်ထားသော ကြက်ဥကို ဟင်းရည် ပွက်ပွက်ဆူနေချိန်မှာ အိုးအပေါ်မှ စက်ဝိုင်းပုံစံ လောင်းချပေးပြီး တဖက်သတ်ထဲ မွှေပေးကာ အရသာမြည်း၍ လိုသလို ပြင်ပေးပါ။ မုန့်ပြင် ပန်းကန်လုံးထဲမှာ မုန့်ဟင်းခါးဖတ် ငရုတ်သီးအလှော်မှုန့် နံနံပင် ပူစီနံ ကြက်သွန်ဥ သံပုရာရည် ပဲပင်ပေါက် ကြက်သွန်ဖြူဆီချက်အဖတ် ကြက်သွန်ဖြူ ဆီချက်အနည်းငယ် ထည့်၍ အပေါ်မှ မုန့်ဟင်းရည် လောင်းထည့်ကာ အရသာရှိလှသော ငရုတ်ကောင်း ဆန်လှော် မုန့်ဟင်းခါးကို နှစ်သက်သလို သုံးဆောင်နိုင်ပါပြီ။",
    "UserType": "001"
  },
  {
    "Guid": "c050137d-bd43-47d2-aa8d-72e453b439a8",
    "Name": "၂၄ နာရီ မပျော့အောင် အာလူးကြော်နည်း",
    "Ingredients": "အာလူး\nဆီ\nကျောက်ချဉ်စိမ်\nအချိုမှုန့်\nရေအေးအေး",
    "CookingInstructions": "အာလူးကို မပျော့အောင် ကြော်ဖို့ ထုံးရေစိမ်တယ်။ ကျောက်ချဉ်စိမ်တယ်လို့ ပြောကြပါတယ်။ တကယ်တော့ အာလူးကို ရိုးရိုးရေပဲ စိမ်ပြီး ဆေးရတာဖြစ်ပါတယ်။\nပထမဆုံးအာလူးကို အခွံနွာ၊ ပါးပါးလှပ်လှပ်လေး ခြစ်နဲ့ခြစ်။\nပြီးရင် ရေအေးအေးနဲ့ ဆေးပါ။ အာလူးထဲက ကစီဓာတ်တွေ (အာလူးကော်)တွေထွက်လာပါလိမ့်မယ်။ စကာနဲ့ စစ်လိုက်။ ရေသန့်နဲ့ပြန်ဆေးလိုက်နဲ့ လုပ်ပေးပါ။ ကျွန်တော်က ၅ ခေါက်တိတိ ဆေးပြီး ရေစစ်ထားပေးပါတယ်။ ပြီးရင် ဆား အနည်းငယ် ထည့်ပြီးနယ်ထားပေးပါ။ (အချိုမှုန့်စားရင် အချိုမှုန့် ထည့်နယ်လို့ရပါတယ်။ ရောင်းတန်းဝင်တွေက အချိုမှုန့်ထည့်လေ့ရှိပါတယ်)\nပြီးရင် ရေစစ်ထားပေးပါ။ \nအာလူးကြော်ဖို့အတွက် ဆီက လုံးဝ ပူနေရမှာဖြစ်ပါတယ်။ ပူကြွပ်နေတဲ့ ဆီပူပူထဲကို အာလူး‌ခြစ်ထားတာတွေထည့်ပြီးကြော်ပေးပါ။ ကြော်နေစဉ် အမြဲမွှေပေးပါ။ အာလူးက ပါးပါးလေးခြစ်ထားတာကြောင့် အကြာကြီးကြော်စရာမလိုပါဘူး။ ပူစီပေါင်းတွေထနေတဲ့ ဆီက ပူစီပေါင်းတွေမထားဘဲ ငြိမ်သွားမယ်။ အာလူးကြော်အရောင်လေးက အဝါရောင် ဖျော့ဖျော့သန်းလာမယ်ဆိုရင် စပြီး ဆယ်ဖို့ ပြင်ထားပါ။ အဝါရောင် မရင့်ခင် ဆယ်ပြီး ဇကာနဲ့ ဆီစစ်ထားပါ။\nဒါဆိုရင် ကြွပ်ပြီး စားကောင်းတဲ့ အာလူးကြော်ရပြီဖြစ်ပါတယ်။",
    "UserType": "002"
  },
  {
    "Guid": "a8e96baa-c6f7-4564-ba20-8443fe9bfce0",
    "Name": "မြောင်းမြ မုန့်ဟင်းခါး",
    "Ingredients": "ငါးရံ့၊ ငါးခူ၊ ငါးကြင်းဖြူ (နှစ်သက်သည့် ငါးတမျိုးနှင့် ချက်ပါ။)\nဆန်လှော်မှုန့်\nပဲမှုန့်အကြက်\nစပါးလင်\nကြက်သွန်ဖြူ\nကြက်သွန်နီ\nဂျင်း\nငရုတ်ကောင်း\nငံပြာရည်\nဆား\nဆနွင်းမှုန့်\nဆီ\nကြက်သွန်ဖြူဆီချက်\nကြက်သွန်နီဆီချက်\nနံနံပင်\nငရုတ်သီး အကြက်မှုန့်\nသံပုရာသီး (သို့မဟုတ်) ရှောက်သီး\nဘဲဥ\nငါးဖယ်ကြော်\nအကြော် (ပဲကြော်၊ ဘူးသီးကြော်၊ ကြက်သွန်ကြော်)",
    "CookingInstructions": "ငါးပြုတ်ရန် ရေနွေး တည်ထားပါ။ ရေနွေးဆူလျှင် စပါးလင်၊ဂျင်း၊ ကြက်သွန်ဖြူ၊ ငါး၊ ငံပြာရည်၊ ဆီအနည်းငယ် နှင့် ဆနွင်းမှုန့်အနည်းငယ် ထည့်ကာ ငါးများနူးလာသည် အထိ ပြုတ်ပေးပါ။ (ရေဆူပြီးမှ ငါးထည့်သည့် အတွက် ငါးညှီနံ့ မရှိပါ။)\n\nဟင်းရည်ချက်ရန် ငါးအသားနွှာပါ။ ကြေမသွားစေရန် ငါးအသားကို အမျှောင်းလှလှလေး ဖြစ်အောင်နွှာပါ။\n\nဂျင်း၊ ကြက်သွန်ဖြူ ထောင်းကာဆီသတ်ပါ။ ပြီးလျှင် ငါးပြတ်ရည်အိုး ဆူပွက်သည့်အချိန်တွင် နွှာထားသော ငါးအသားများထည့်ပါ။ (ငါးအသားများ ဆီမသတ်ရပါ။)\n\nဟင်းရည် ဆူပွက်၍ အနံ့မွေးလာရင် ဆန်လှော်မုန့်၊ ပဲမုန့်အကြက် တို့ကို ရေဖျော်ပြီ ဖြေးဖြေးလောင်းတည့်ပါ။ ဟင်းရည်ဆူချိန် ရောက်မှ အပေါ့အငံမြီးရျ် ငံပြာရည်ကိုချိန်ဆပြီးထည့်ပါ။ (ဟင်းရည် မဆူခင်တည့်ရင် ငံပြာရည် အနံထွက်တတ်သည်။)\n\nကြက်သွန်နီထည့်ပြီး ငရုတ်ကောင်းအနည်းငယ်ထည့်ပါ။ အနံအရသာဖြင့် ပြည့်စုံသော မုန့်ဟင်းခါး ဟင်းရည် ရပါပြီ။\n\nမုန့်ဟင်းခါးပွဲပြင်ပြီးလျှင် နံနံပင်၊ ကြက်သွန်ဖြူဆီချက်၊ ကြက်သွန်နီဆီချက်၊ ငါးဖယ်ကြော်၊ ငရုတ်သီး အကြက်မှုန့်၊ သံပုရာသီး (သို့) ရှောက်သီး၊ အကြော် (ပဲကြော်၊ ဘူးသီးကြော်၊ ကြက်သွန်ကြော်)၊ ဘဲဥ မိမိနှစ်သက်ရာများကို ထည့်၍ စားသုံးနိုင်ပါသည်။",
    "UserType": "001"
  },
  {
    "Guid": "451e1131-7680-4fe5-85b4-504f5353de5f",
    "Name": "မုန့်ဟင်းခါး (တောချက်)",
    "Ingredients": "ငါးခူ အနေတော် - ၄ကောင်\nစပါးလင် - ၄ပင်\nဂျင်း - တတက်\nငါးငံပြာရည် ထမင်းစားဇွန်း - ၆ဇွန်း\nကြက်သွန်နီအနေတော် - ၄လုံး\nကြက်သွန်ဖြူအနေတော် - ၁လုံး (၈မွှာခန့်)\nငရုတ်သီးအစိမ်းမှုန့် ထမင်းစားဇွန်း - ၁ဇွန်း\nဆား - အနည်းငယ်\nနနွင်းမှုန့် - အနည်းငယ်\nဆန်လှော်မှုန့် ထမင်းစားဇွန်း - ၆ဇွန်း\nကြက်သွန်နီအကြီး - ၅လုံး\nကြက်သွန်နီအသေး - ၁၅လုံး\nကွကျဥ - ၃လုံး\nငှက်ပျောအူ - တပိုင်း\nငရုတ်ကောင်းမှုန့် - အနည်းငယ်\nငရုတ်သီးအကျက်မှုန့်\nနံနံပင်\nအကြော်စုံ\nကြက်သွန်ဖြူဆီချက်",
    "CookingInstructions": "ငါးပြုတ်ဖို့အတွက် ငါးခူတွေကို ခေါင်းဖြတ်ပြီး ကိုယ်လုံးကို ဆားနနွင်းမှုန့်၊ငါးငံပြာရည် ထမင်းစားဇွန်း ၃ဇွန်း၊ ချင်းအနည်းငယ်၊ စပါးလင်အပြင်ခွံအရင့်တွေကို ထုံးပီး ရေအနည်းငယ်ဖြင့် ပြုတ်ပါ။\n\nါးအသားတွေကျက်သွားပြီဆိုလျှင် ဆယ်ယူပြီး အအေးခံထားပါ။ ငါးပြုတ်ရည်ကို စစ်ပြီး ပန်းကန်တလုံးထဲ ထည့်ထားပါ။ နောက်မှ ဟင်းရည်ထဲ ထည့်ပါမည်။\n\nငါးအရေခွံတွေကိုဖယ်ပြီး အသားချည်းသပ်သပ် နွှင်ထားပါ။ အရိုးတွေကို ရေနွေးအနည်းငယ်ထည့်ပြီး အချိုရည်စစ် ယူထားပါ။\n\nငါးဆီသတ်အတွက် ကြက်သွန်နီ၊ ကြက်သွန်ဖြူ၊ ဂျင်း၊ စပါးလင်အနုတွေ၊ ငရုတ်သီးအစိမ်းမှုန့်အားလုံးကို ညက်အောင် ထောင်းထားပါ။ ဒယ်အိုးထဲ ဆီထည်ပြီး ဆီကျက်လျှင် ကြက်သွန်ထောင်းကို ဆီသတ်ပါ။ နည်းနည်းကြာကြာလေး သတ်ပေးပါ။\n\nပြီးလျှင် ငါးအသားတွေထည့်ပြီး မခြောက်တခြောက် အနေအထားအထိ ရအောင် ဆီသတ်ပါ။ ငါးဆီသတ်ကောင်းမှ ဟင်းရည်ရဲ့ အရသာကောင်းမှာပါ။\n\n(Ready Made) ဆန်လှော်မှုန့်ကို မီးအေးအေးဖြင့် မတူးအောင် လှော်ထားပါ။\n\nဟင်းရည်ချက်ဖို့ အိုးကြီးကြီးထဲကို ရေ တဝက်လောက်ဖြည့်ပြီး ပွက်ပွက်ဆူအောင် တည်ထားပါ။ ပွက်ပွက်ဆူမှ အဆင့်(၁)မှ ငါးပြုတ်ရည်ကို ထည့်ပြီး ပွက်ပွက်ဆူပါစေ။ အဆင့်(၃)မှ အချိုရည်ကို ဆက်ထည့်ပြီး ပွက်ပွက်ဆူပါစေ။ အဆင့်(၄)မှ ငါးဆီသတ်ကို ထည့်ပြီး ပွက်ပွက်ဆူအောင် ၅မိနစ်ခန့် တည်ပါ။ လှော်ထားသော ဆန်လှော်မှုန့် ဆက်ထည့်ပြီး နောက် ၅မိနစ်ခန့် တည်ပါ။\n\nဆားအနည်းငယ်နှင့် ကျန်နေသော ငါးငံပြာရည်ထည့်ပြီး ဟင်းရည်အရသာပြင်ပါ။ ကြက်သွန်နီ အကြီးတွေကို ၆စိပ် စိပ်ပြီး အဖတ်ခွာထားပါ။ ကြက်ဥတွေကို နာနာခေါက်ထားပါ။ ငှက်ပျောအူအနုလေးတွေကို ပါးပါးလှီးပြီး နနွင်းရည်ထဲ စိမ်ထားပါ။\n\nပွက်ပွက်ဆူနေသော ဟင်းရည်အိုးထဲသို့ အဆင့်(၈)မှ အစာပလာတွေကို ထည့်ပြီး နောက် ၅မိနစ်ခန့် တည်ပါ။ ကြက်သွန်နီအသးတွေနဲ့ ငရုတ်ကောင်းမှုန့် အနည်းငယ်ကို ထည့်ပြီး မီးအေးအေးဖြင့် ဆက်တည်ထားပါ။\n\nစပါယ်ရှယ်မုန့်ဟင်းခါးဟင်းရည် ရပါပြီ။ မိမိ ကြိုက်နှစ်သက် သလို ပြင်ဆင်ပြီး သုံးဆောင်လို့ ရပါပြီ။",
    "UserType": "001"
  },
  {
    "Guid": "4736b0f7-431b-4c05-9e45-670b2bcd9a85",
    "Name": "ညောင်ပင်ကြီး မုန့်ဟင်းခါး (သို့) အညာမုန့်ဟင်းခါး",
    "Ingredients": "ဆီ – 1/2 Cup (125 ml)\nျင်း – လက်မအရွယ် ၁ တက် (ထောင်းထားပါ)\nကြက်သွန်ဖြူ အတက်ကြီး – ၁၁ တက်(ထောင်းထားပါ)\nနနွင်းမှုန့် – တစ်ဝက် (လက်ဖက်ရည်ဇွန်း)\nအရောင်တင်မှုန့် – ၂ ဇွန်း (လက်ဖက်ရည်ဇွန်း)\nငါးငံပြာရည် – 1/4 cup (60 ml)\nပြုတ်ပြီး အရိုးနွှင်ကာ ချေထားသော ငါး\nပြုတ်ပြီး အသားမျှင်များ ဖြစ်အောင် ဆိတ်ဆွထားသော ကြက်သား\nဆား – လက်ဖက်ရည်ဇွန်း ၁ ဇွန်း\nChicken Powder – လက်ဖက်ရည်ဇွန်း ၂ ဇွန်း\nငါး နှင့် ကြက်သားပြုတ်ရည် – 2000 ml ၁၂။ ခလောက် ထားသော ကြက်ဥ – ၂ လုံး\nကုလားပဲစိမ်းမှုန့် – 1/2 Cup (125 ml) (ရေ – 250 ml ဖြင့် ကြေအောင်ချေပြီး ဖျော်ထားပါ)\nငှက်ပျောအူ – 1 Cup (250 ml) (ပါးပါးလှီးကာ နနွင်းမှုန့် အနည်းငယ် ထည့်ဖျော်ထားသည့် ရေထဲစိမ်ထားပါ။)\nအခွံခွါ ထားသည့် ကြက်သွန်နီ ဥသေး – ၅ လုံး (ကြိုက်လျှင် ပိုထည့်ပါ)\nငါးကြင်း (သို့) အဆင်ပြေရာ ငါးခုတ်သား – ၁၅ ကျပ်သားခန့် (230 g) (ကကတစ် (Barramundi) ကို သုံးထားပါတယ်။)\nကြက်ရင်ပုံ – ၁၅ ကျပ်သားခန့် (230 g) (များများချက်လျှင် တစ်ကောင်လုံး ထည့်ချက်နိူင်ပါတယ်။)\nထုထားသော ဂျင်း – လက်မအရွယ် ၁ တက်\nနနွင်းမှုန့် – လက်ဖက်ရည်ဇွန်း တစ်ဝက်\nငါးငံပြာရည် – 1/4 Cup (60 ml)\nChicken Powder – လက်ဖက်ရည်ဇွန်း ၁ ဇွန်း",
    "CookingInstructions": "ငါး ၊ ကြက်သား ၊ နနွင်းမှုန့် ၊ ငါးငံပြာရည် နှင့် ထုထားသောဂျင်း ကို ပွက်ပွက်ဆူနေသော ရေ (ပြုတ်ပြီးနောက် 2000 ml ခန့် ကျန်ရပါမယ်။) ထဲထည့်ပြီး ပြုတ်ပေးပါ ။ (ထွက်လာသည့် အမြှုပ်များကို ခပ်ထုတ်ပစ်ပါ။)\n\n၅ မိနစ်ခန့်ကြာလျှင် (ငါးကျက်လျှင်) ငါးကို ဆယ်ထုတ် အအေးခံကာ အရိုးနွှင် ၊ အသားချေထားပါ။ ၁၀ မိနစ်ခန့်ကြာလျှင် (ကြက်သားကျက်လျှင်) ကြက်သားကို ဆယ်ထုတ် အအေးခံကာ အသားမျှင်လေးများဖြစ်အောင် ဆိတ်ဆွထားပါ။\n\nဆီထဲထည့်ကာ မွှေကြော်ထားသည့် ထောင်းထားသောဂျင်း နှင့် ကြက်သွန်ဖြူ ရွှေဝါရောင်သန်းလာလျှင် နနွင်းမှုန့် နှင့် အရောင်တင်မှုန့်ထည့်ကာ ၃၊၄ ချက်မွှေပါ။ ပြီးလျှင် အမှုန့်များမတူးအောင် ငါးငံပြာရည်ထည့်ပါ။\n\nပြုတ်ထားသော ငါး၊ ကြက်သား၊ ဆား နှင့် Chicken Powder တို့ကို ထည့်ပြီး အရည်တော်လေးခြောက်အောင် မွှေကြော်ပါ။ ပြီးလျှင် ပွက်ပွက်ဆူအောင် ပြန်တည်ထားသည့် အသားပြုတ်ရည်အိုးထဲ လောင်းထည့်ပါ။\n\nပြန်ဆူလာလျှင် ခလောက်ထားသော ကြက်ဥကို လောင်းထည့်ပြီး အမျှင်လေးများဖြစ်အောင် ချက်ချင်းမွှေပေးပါ။ ပြန်ဆူလာလျှင် ဖျော်ထားသော ပဲမှုန့်ရည်ကို လောင်းထည့်ကာ အတုံးအခဲများ ဖြစ်မသွားအောင် ၁ မိနစ်ခန့် မွှေပေးပါ။ (ပျစ်တာကြိုက်လျှင် ပဲမှုန့် အနည်းငယ် ပိုထည့်ပါ။)\n\nပြန်ဆူလာလျှင် ငှက်ပျောအူနှင့် ကြက်သွန်နီဥသေးများကို ထည့်ကာ အနည်းငယ်မွှေပေးပါ။ ပြီးလျှင် Medium Heat သို့လျှော့ကာ အိုးအဖုံး ၃ ပုံ ၁ ပုံခန့်ဟပြီး ဖုံးကာ ၁၅ မိနစ်ခန့် တည်ထားပါ။ (အောက်ခြေမကပ်အောင် နှင့် မဝေကျအောင် မကြာခဏ မွှေပေးပါ။)\n\nမုန့်ဟင်းခါးအရည် အသင့်ဖြစ်ပြီမို့ မုန့်ဖတ်ထည့်၊ ဟင်းရည်ထည့်၊ နံနံပင်၊ သံပုရာသီး၊ ငရုတ်သီးအလှော်မှုန့် တို့ထည့်ကာ စားကောင်းလှသော အညာ မုန့်ဟင်းခါးလေး အရသာရှိစွာ သုံးဆော င်နိူင်ပါပြီ။\n\n(ကြက်သွန်ဖြူ ဆီချက်အစား ကြက်သွန်နီပါးပါးလှီး အကြွပ်ကြော်၊ ဗူးသီးကြော် နှင့် ကြက်ဥပြုတ်များလည်း ထည့်စားနိူင်ပါတယ်။)",
    "UserType": "001"
  },
  {
    "Guid": "e66e32f4-fc08-46b1-9355-da2a75463fc2",
    "Name": "ရွှေတောင် မုန့်ဟင်းခါး",
    "Ingredients": "မုန့်ဟင်းခါးဖတ် – ၁ ပိဿာ\nကုလားပဲအစိမ်းမှုန့် – ၁၅ ကျပ်သား\nကုလားပဲအကျက်မှုန့် – ၂ ကျပ်ခွဲသား\nငါးခူ – ၄ဝ ဆယ်သား\nငံပြာရည် – ၅ ကျပ်သား\nဆား – သင့်ရုံ\nသကြား – စားပွဲဇွန်း ၁ ဇွန်း\nနနွင်း – အနည်းငယ်\nကြက်သွန်ဖြူ – ၁ဝ မြွှာခန့်\nကြက်သွန်နီ – ၃ လုံး (ဆီသတ်ရန်)\nချင်း – ၁ လက်မအရွယ်\nဆီ – ၂၅ ကျပ်သားခန့်\nကြက်သွန်နီ – ၁ဝ လုံး (ဆီချက်ချက်ရန်)\nငရုတ်သီးခွဲကြမ်း – စားပွဲဇွန်း ၅ ဇွန်း\nငရုတ်ကောင်း – အနည်းငယ်\nနံနံပင် – ၅ ကျပ်သား\nကြက်သွန်နီ – ၅ လုံး (မုန့်ဟင်းခါးနှင့် တွဲဖက်စားရန်)\nပဲကြော် – အခု ၂ဝ",
    "CookingInstructions": "ရေ ၅ဝဝ မီလီလီတာထဲကို ကုလားပဲမှုန့်အကျက်နဲ့ အစိမ်းရောထည့်ပါ။ (ရေထဲကို ပဲထည့်ပါ။ ပဲထဲကို ရေမထည့်ပါနဲ့)။ ၁ဝ မိနစ်လောက်ကြာရင် ပဲမှုန့်တွေက ရေကိုစုပ်ပြီး အနယ်ထိုင်သွားပါလိမ့်မယ် အဲဒီအခါမှ ကြက်ဥခေါက်တံဖြင့်၊ သမအောင်မွှေပေးပြီး ရေဆက်စိမ်ထားပါ။ ရာသီဥတုအေးလျှင် ညသိပ်စိမ်နိုင်ပြီး ပူလျှင် ၄ နာရီခန့်သာ စိမ်ပါ။ (အချဉ်ပေါက်သွားနိုင်တာကြောင့်ပါ)\nငါးကို အကျိချွဲများ ကုန်အောင် (ဂျုံအကြမ်းမှုန့်/ မီးဖိုပြာ/ မန်ကျည်းရည်/ ဆား၊ နနွင်း တစ်မျိုးမျိုးကိုအသုံးပြုပြီး) သန့်စင်ဆေးကြောပါ။ ဗိုက်ဖောက်၊ အူထုတ်ပါ။ ချင်းတစ်ဝက်၊ နနွင်း၊ ငံပြာရည်၊ ရေအနည်းငယ်ထည့်ပြီး နူးအောင် ပြုတ်ပါ။ ငါးပြုတ်ကို အသားနွှင်ထားပါ။ ပဲဟင်းရည်တွင် အမဲရောင် အဖတ်များပါဝင်မနေစေရန် ငါးအရေခွံများ တတ်နိုင်သလောက် ဖယ်ထုတ်ပေးပါ။ အရိုးကို ရေ ၂ဝဝဝ မီလီလီတာ ထည့်ပြီး မီးအေးအေးဖြင့် ဆက်ပြုတ်ထားပါ။\nကြက်သွန်ဖြူ၊ ကြက်သွန်နီ၊ ချင်းတစ်ဝက်တို့ကို တစ်မျိုးချင်းစီ ညက်အောင်ထောင်းပါ။\nဆီသတ်မည့်အိုးတွင် ဆီထည့်၊ နနွင်းထည့်၊ ကြက်သွန်နီကြော် ကြော်ပါ။ ရွှေဝါရောင်သန်းလျှင် ကြက်သွန်နီကြော်နဲ့ ဆီချက်ကို လိုသလောက် ခပ်ထုတ်ထားပါ။ ဆီပူတချို့ကို ငရုတ်သီးခွဲကြမ်းပေါ် လောင်းချပြီး မွှေပေးပါ။\nကျန်သောဆီတွင် ဆီသတ်ရန် ကြက်သွန်နီကိုအရင်ထည့်ကြော်ပါ။ နွမ်းသွားလျှင် ကြက်သွန်ဖြူထည့်မွှေပါ။ နောက်ဆုံးတွင် ချင်းထည့်မွှေပါ။ အားလုံးခြောက်သွေ့သွားပြီဆိုလျှင် ငါးပြုတ်ထည့်ပါ။ အိုးမကပ်အောင် မွှေပေးနေပါ။ ခြောက်သွေ့တဲ့အထိ ဆီသတ်ပါ။ လုံးဝ အိုးမကပ်ရ မတူးရပါ။ ဟင်းရည်အရောင်မလှ၊ အနံ့မမွှေးဘဲ ဖြစ်သွားတတ်ပါတယ်။\nငါးရိုးပြုတ်ရည်အိုးထဲမှ အရည်များကို ဆန်ခါခံပြီး သီးသန့်အိုးတစ်ခုထဲလောင်းချကာ အရိုးများကို ဖယ်ထုတ်ပါ။ အရိုးပြုတ်ရည်ကို ပြန်တည်ပါ။ စိမ်ထားတဲ့ပဲရည်ကို သမအောင်မွှေပေးပြီး အရိုးပြုတ်ရည်ထဲ လောင်းထည့်ပါ။ သကြား၊ နနွင်း၊ ဆားထည့်ပါ။ အဖုံးဖွင့်တည်ပါ။ ဝေကျတတ်သည်။ ပွက်ပွက်ဆူလျှင် ဆီသတ်ထားတဲ့ ငါးထည့်ပါ။ မီးအေးအေးဖြင့် ကြာကြာဆက်တည်ထားပါ။ ခပ်ပျစ်ပျစ်လေးချက်ပါ။ ပဲရည်ကျလေ ဟင်းရည်ပိုလေးပြီး စားသည့်အခါ လေပွခြင်းမဖြစ်တော့ပါ။ လိုအပ်လျှင် ရေဆူထည့်ပါ။\nပန်းကန်တွင် မုန့်ဖတ်ထည့်၊ မုန့်ဟင်းရည်ပျစ်ပျစ်လေးထည့်၊ ကြက်သွန်နီကြော်၊ ငရုတ်သီးကြော်၊ ပဲကြော်၊ ကြက်သွန်နီ၊ နံနံပင်ထည့်ပြီး သုံးဆောင်ပါ။ ဟင်းချိုရည်နဲ့ တွဲဖက်သုံးဆောင်ပါ။ အပေါ့အငန်အတွက် ငံပြာရည်ထည့်ပါ။\t\nရေ ၁၅ဝဝ မီလီလီတာကို ဆူအောင်တည်ပါ။ ငံပြာရည်၊ ဆား၊ ပုစွန်ခြောက် အနည်းငယ်ထည့်ပါ။ ကြက်သွန်ဖြူ ၅ မြွှာ ဓားပြားရိုက်ထည့်ပါ။ ချခါနီးတွင် ငရုတ်ကောင်းဖြူးပါ။ ငံပြာရည်နေရာမှာ ငါးပိနဲ့လည်း ချက်နိုင်ပါတယ်။ ချင်းကို ထောင်းပြီး ကြွပ်အောင်ကြော်ကာ တမယ်ဟင်းရည်မှာ ခတ်နိုင်ပါတယ်။",
    "UserType": "001"
  },
  {
    "Guid": "2764bc40-5443-4f5c-a7f9-6b77f7c8fb07",
    "Name": "တောင်ငူ မုန့်ဟင်းခါး ဟင်းရည်ကျဲ",
    "Ingredients": "မုန့်ဖတ် - 1000 g\nငါးခူ - 500 g\nဆား - ထမင်းစားဇွန်း တစ်ဇွန်း\nငံပြာရည် - ထမင်းစားဇွန်း ၃ဇွန်း\nစပါးလင် - ၃ချောင်း\nချင်း -၂လက်မခန့်\nငါးပိရည်ကျို အနှစ် - ထမင်းစားဇွန်း သုံးဇွန်း\nပုဇွန်ငပိ - မင်းစားဇွန်း တစ်ဇွန်း\nအရသာမှုန့် - လက်ဖက်ရည်ဇွန်း တစ်ဇွန်းမောက်မောက်\nနနွင်းမှုန့် - လက်ဖက်ရည်ဇွန်း တစ်ဇွန်း (တစ်ဝက်ငါးပြုပ် တစ်ဝက်ငါးဆီသတ် )\nကြက်သွန်နီ - အလုံးကြီးကြီး ၂လုံး (ငါးဆီသတ်ရန်)\nကြက်သွန်နီ - အလုံးသေး အလုံး ၂၀ခန့် (ဆီချက်ချက်ရန်နှင့် ဟင်းရည်ထဲ ခတ်ပေးရန်)\nကြက်သွန်ဖြူ - အမွှာကြီးကြီး အမွှာ ၂၀ခန့် (တစ်ဝက်ဆီချက် တစ်ဝက်ငါးဆီသတ်ရန် )\nကောက်ညှင်းပေါက်ပေါက် ဆန်လှော်မှုန့် - လိုသလောက်\nဆီ - ထမင်းစားဇွန်း ၅ဇွန်း\nပဲကြော် - လိုသလောက်\nပဲသီး - လိုသလောက်\nနံနံပင် - လိုသလောက်\nခရမ်းချဉ်သီး - လိုသလောက်\nငြုပ်သီးအလှော်မှုန့် - လိုသလောက်\nကြက်ဥ - လိုသလောက်\nသံပုရာသီး - လိုသလောက်\r",
    "CookingInstructions": "ငါးခူကို ဘေးဆူးတောင်များ ခုတ်ပြီး ဗိုက်ထဲမှ ကလီစာများ ထုတ်ပေးပါ။ ပြီးတာနဲ့ ဆား ထမင်းစားဇွန်း တဇွန်းထည့်ပြီး ပွတ်တိုက်ဆေးပေးပါ။ ငါးအရည်ခွံတော်တော်လေး ဖြူလာတာနဲ့ ရေစင်အောင်ဆေးပေးပါ။\nဇောက်နက်သော အိုးတလုံးထဲမှာ ရေဆေးထားသော ငါးခူ ပုဇွန်ငါးပိ ငါးပိရည်ကျိုအနှစ် ဆား လက်ဖက်ရည်ဇွန်း တစ်ဇွန်း ငံပြာရည် ထမင်းစားဇွန်း တစ်ဇွန်း နနွင်းမှုန့် စပါးလင်၂ချောင်းနှင့် ရေမြုပ်အောင်ထည့်ပြီး ပြုတ်ပေးပါ။\nငါးအသား နူးလာတာနဲ့ အအေးခံပြီး အရိုးအသား သတ်သတ်စီ နွှင်ပေးထားပါ။ အသားနွှင်ထားသော အရိုးနှင့် ထည့်ပြုတ်ထားသော စပါးလင်ချောင်းကို ကြေအောင်ထောင်းပြီး ရေအနည်းငယ်နှင့် အရည်ငင်ထားပါ။\nကြက်သွန်ဖြူကို အခွံခွာပြီး အလုံးလိုက် ရေဆေးကာ ခပ်ကြမ်းကြမ်း ထောင်းထားပါ။ ကြက်သွန်နီ အခွံခွာပြီး အလုံးလိုက်ရေဆေးကာ ခပ်ကြမ်းကြမ်း ထောင်းထားပါ။\nချင်းကို အခွံခွာပြီး ရေဆေးကာ ညက်နေအောင် ထောင်းပေးပါ။ စပါးလင် အရင်းပိုင်းကို ရေဆေးပြီး ခပ်ပါးပါးလှီးကာ ညက်နေအောင် ထောင်းပေးပါ။\nဒယ်အိုးထဲ ဆီထည့်ပြီး နနွင်းမှုန့် လက်ဖက်ရည်ဇွန်း သုံးပုံတစ်ပုံ ထည့်ပေးပါ။ ဆီပူလာတာနဲ့ ကြက်သွန်ဖြူ ကြက်သွန်နီ စပါးလင် ချင်းထောင်းတို့ကို ထည့်ပြီးဆီသတ်ပေးပါ။ ကြက်သွန်ဆီသတ်နံ့ မွှေးလာတာနဲ့ အရိုးထွင်ထားသော ငါးနှင့် အရသာမှုန့် လက်ဖက်ရည်ဇွန်း တစ်ဇွန်းမောက်မောက်ကို ထည့်မွှေပေးပါ။ ဆီသတ်နံ့ သင်းလာပြီ ဆိုတာနဲ့ မီးပိတ်ပေးထားပါ။\nကြက်သွန်ဖြူကို အခွံခွာပြီး ရေဆေးကာ မညက်တစ်ညက် ထောင်းပေးပါ။ ကြက်သွန်နီ အလုံးသေးများကို အခွံခွာပြီး ရေဆေးထားပါ။ ဇောက်နက်သော အိုးတစ်လုံးထဲ ငါးပြုပ်ရည် ငါးအရိုးကိုထောင်းပြီး အရည်ငင်ထားသော ငါးရိုးအရည် ငါးဆီသတ်များနှင့် ရေ ၃လီတာခန့်ထည့်ပြီး မီးအနေတော်နှင့် တည်ပေးပါ။ ရေဆူလာတာနဲ့ ကြက်သွန်နီ ဥအသေးများကို ထည့်ပေးပါ။ ကြက်သွန်နီဥထည့်ပြီး ရေပွက်ပွက် ဆူလာတာနဲ့ ဆား ငံပြာရည် အရသာမှုန့်တို့ကို သင့်သလိုထည့်ပြီး သမအောင် မွှေပေးပါ။\nဟင်းရည်အိုး ပွက်ပွက်ဆူလာပြီး ကြက်သွန်များ နူးလာပြီ ဆိုရင်တော့ ထောင်းထားသော ကြက်သွန်ဖြူကို ထည့်မွှေပေးပါ။ ပြီးတာနဲ့ အရသာကို မြည်းပေးပြီး မိမိစိတ်ကြိုက် အရသာ ရလာအောင် ပြင်ပေးပါ။ အရသာ ပြင်ပေးပြီးတာနဲ့ တောင်ငူမုန့်ဟင်းခါး ဟင်းရည်ကျဲ ပူပူလေး ရပါပြီ။\nကြက်သွန်ဖြူကို အခွံခွာပြီး ရေဆေးကာ အကွင်းလိုက် ခပ်ပါးပါး လှီးပေးပါ။ ဆီကိုအပူပေးပြီး နနွင်းမှုန့်ထည့်ပါ။ ဆီပူလာတာနဲ့ ကြက်သွန်ဖြူကို ထည့်ကြော်ပါ။ ကြက်သွန်များ အဝါရောင် သန်းလာပါက ဆီပြီးဆီစစ်ထားပါ။ ဆီချက်အေးသွားတော့မှ ကြက်သွန်ကြော်နှင့် ပြန်ရောထားပေးပါ။ကောက်ညှင်းပေါက်ပေါက် ဆန်လှော်ထောင်းရန်\nကောက်ညှင်းစပါးကိုလှော်ပြီး ရလာသော ပေါက်ပေါက်ကို မညက်တစ်ညက်လေး ရလာအောင် ထောင်းထားပါ။\nကြက်ဥကို ကျက်အောင်ပြုပ်ပြီး အခွံခွာထားပါ။ ခရမ်းချဉ်သီးကို ရေဆေးပြီး ခပ်ပါးပါး လှီးထားပါ။ နံနံပင်ကို ရေဆေးပြီး ခပ်ကြမ်းကြမ်း လှီးထားပါ။ ပူစီနံကို ရေဆေးပြီး ပြင်ထားပါ။ ပဲတောင့်ရှည်ကို အတောင့်လိုက် ရေဆေးကာ အနေတော် လှီးထားပါ။ ငရုတ်သီး အလှော်မှုန့် ပြင်ထားပါ။ ကောက်ညှင်းဆန်လှော်မှုန့် ပြင်ထားပါ။ ကြက်သွန်ဖြူဆီချက် ပြင်ထားပါ။ မုန့်ဖတ်ကို ပြင်ထားပါ။\nဘဲဥကို ကျက်အောင်ပြုပ်ပြီး အခွံခွာထားပါ။ သံပုရာသီးကို ရေဆေးပြီး အနေတော် လှီးထားပါ။ ဟင်းရည်ကို ပူပူလေး ဖြစ်အောင် ပြင်ထားပေးပါ။ လိုအပ်သော ပါဝင်ပစ္စည်းများ ပြင်စဉ်ပြီးပါက မိမိတို့ နှစ်သက်သလို စားသုံးနိူင်မည့် တောင်ငူ မုန့်ဟင်းခါးကို ရပါပြီ။",
    "UserType": "001"
  },
  {
    "Guid": "6a0239c9-be62-4ec5-ba96-ecb915464150",
    "Name": "ရွှေကြည်မှုန့် မုန့်ဟင်းခါး",
    "Ingredients": "မုန့်ဖတ် - တစ်ကီလို\nငါးဆီသတ်ပြီးသား - လက်ဖက်ရည်\nအကြမ်းပန်းကန် - တစ်လုံးမောက်မောက် (ဖိထည့်ပေးပါ)\nကုလားပဲခြမ်း - ထမင်းပေါင်းအိုး ဆန်ချင်ဗူး တစ်ဗူး\nနနွင်းမှုန့် - လက်ဖက်ရည်ဇွန်း သုံးပုံတစ်ပုံ\nဆား - လက်ဖက်ရည်ဇွန်း တစ်ဝက်\nမြေပဲလှော်ပြီးသား - ထမင်းစားဇွန်း သုံးဇွန်း\nရွေကြည်အလှော်မှုန့် - ထမင်းစားဇွန်း ၇ဇွန်း\nကြက်သွန်နီ - အလုံးသေး ၁၀လုံး\nငှက်ပျောအူ - မိမိနှစ်သက်သလောက်\nကြက်ဥ - နှစ်လုံး\nဆား - လက်ဖက်ရည်ဇွန်း တစ်ဇွန်းခွဲ\nငါးငံပြာရည်- ထမင်းစားဇွန်း လေးဇွန်း\nအချိုမှုန့် - လက်ဖက်ရည်ဇွန်း တစ်ဇွန်း\nငရုတ်ကောင်းမှုန့် - လက်ဖက်ရည်ဇွန်း တစ်ဇွန်း\nနံနံပင် - မိမိနှစ်သက်သလောက်\nပဲသီး - မိမိနှစ်သက်သလောက်\nကြက်သွန်ဖြူ ဆီချက်ဖတ် - မိမိနှစ်သက်သလောက်\nခရမ်းချဉ်သီး - မိမိနှစ်သက်သလောက်\nငရုတ်သီး အလှော်မှုန့် - မိမိနှစ်သက်သလောက်\nသံပုရာသီး - မိမိနှစ်သက်သလောက်\nပဲကြော် - မိမိနှစ်သက်သလောက်\nါးဖယ်ကြော် - မိမိနှစ်သက်သလောက်\nရေ - နှစ်ခွက် (ဆန်မှုန့် အရည်ဖျော်ရန်)\nရေ - ၂၀ခွက် (မုန့်လုပ်ရာတွင် ချင်တွယ်သောခွက်) ဟင်းရည်ချက်ရန်\nကြက်သွန်ဖြူ - အမွှာကြီးကြီး ၂၀မွှာ (ဆီချက်ချက်ရန်)\nဆီ - မုန့်လုပ်ရာတွင် ချင်သောခွက် သုံးဗူးစာ (ဆီချက်ချက်ရန်)\nနနွင်းမှုန့် - လက်ဖက်ရည်ဇွန်း တစ်ဝက် (ဆီချက်ချက်ရန်)",
    "CookingInstructions": "ကုလားပဲခြမ်းကို ရေစင်အောင်ဆေးပြီး အိုးတစ်လုံးထဲကို ထည့်ပေးပါ။ ထိုအိုးထဲမှာ ပဲအထက် ရေလက်သုံးလုံးလောက်နှင့် ဆား နနွင်းမှုန့်တို့ထည့်ပြီး ပဲကိုပြုတ်ပေးပါ။ ပဲအိုးထဲမှ ရေခမ်းသွားပြီး ပဲနူးသွားပါက မီးပိတ်ပြီး အအေးခံထားပါ။ ပဲများအေးသွားပါက ပဲများကျေသွားအောင် ချေပေးပြီး ဇကာတိုက်ပြီး စစ်ပေးထားပါ။\nမြေပဲကို မညက်တစ်ညက် ထောင်းထားပါ။ ငရုတ်ကောင်းကို မွှေးလာအောင် လှော်ပေးပြီး ညက်နေအောင် ထောင်းထားပေးပါ။ ရွှေကြည်အလှော်မှုန့်ကို ရေ နှင့် ဖျော်ထားပါ။ ဆား အချိုမှုန့် ငရုတ်ကောင်းမှုန့်နှင့် ငါးငံပြာရည်ဆို့ကို ပြင်ထားပါ။ ကြက်သွန်နီကို အခွံခွာပြီး ရေဆေးထားပါ။ ငှက်ပျောအူကို အကြောသင်ပြီး ခပ်ပါးပါးလှီးကာ နနွင်းရည်မှာ စိမ်ထားပါ။\nကြက်ဥကို ကျက်အောင်ပြုပ်ပြီး အခွံခွာထားပါ။ ကြက်ဥ နှစ်လုံးကို ခပ်ပါးပါး လှီးထားပါ။ အားလုံးအဆင်သင့် ဖြစ်တာနဲ့ ဇောက်နက်သော အိုးတစ်လုံးထဲမှာ ရေ ဆား ငါးငံပြာရည် မြေပဲထောင်း အချိုမှုန့် ငါးဆီသတ်နှင့် ပဲအနှစ်များကို ထဲ့ပေးပြီး မီးဖိုပေါ်တင်ပြီး တည်ပေးပါ။ ဟင်းရည်အိုး ပွက်ပွက်ဆူလာပါက အရည်ဖျော်ထားသော ရွှေကြည်အလှော်မှုန့် ငှက်ပျောအူနှင့် ကြက်သွန်နီတို့ကို ထည့်ပေးပြီး ဆက်တည်ပေးပါ။ ဆန်မှုန့်များ အနည်ထိုင်ပြီး အိုးမက်စေရန် မကြာမကြာ မွှေပေးပါ။ ငှက်ပျောအူများ နူးလာပါက လှီးထားသော ကြက်ဥများနှင့် ငရုတ်ကောင်းမှုန့်တို့ကို ထည့်ပေးပါ။\nပြီးတာနဲ့ အရသာမြည်းပြီး မိမိစိတ်ကြိုက် အပေါ့အငံ အရသာ ရလာအောင် ပြင်ပေးပါ။ အရသာ ပြင်ပေးပြီးတာနဲ့ မီးကိုပိတ်လိုက်ပြီး လက်ကျန်မီးအပူရှိန်နှင့် မီးဖိုပေါ်မှာ တင်ထားပေးပါ။ ဟင်းရည် ခပ်ပြစ်ပြစ် မကြိုက်ပါက ရေနွေးဆူပြီးသားကို လိုသလောက် ထပ်ရောပြီး အရသာကို အနည်းငယ် ပြင်ပေးနိူင်ပါတယ်။ ငှက်ပျောအူ မရှိပါက ကြာစွယ်ထည့်ပြီး ချက်နိူင်သလို ထဲ့မချက်လဲ ရပါတယ်။ဆန်လှော်မှုန့်မရှိက ရွှေကြည်အလှော်မှုန့်ကို ဆန်မှုန့်အချိုးအစားထက် နည်းနည်းလျော့ထည့်ပြီး ထည့်ချက်နိူင်ပါတယ်။\nကြက်သွန်ဖြူကို အခွံခွာပြီး ရေဆေးကာ မညက်တညက် ထောင်းပေးပါ။ ဒယ်အိုးထဲမှာ ဆီနှင့်နနွင်းမှုန့်ထဲ့ပြီး အပူပေးပါ ။ ဆီပူလာတာနဲ့ မီးကိုအနေတော် လျှော့ပေးပြီး ကြက်သွန်ဖြူထောင်းကို ထဲ့ကြော်ပေးပါ။ ကြော်နေစဉ် အကျက်ညီစေရန် မွှေမွှေပေးပါ။ ကြက်သွန်အားလုံး ရွှေဝါရောင် သန်းလာတာနဲ့ ဆယ်ပြီးဆီစစ်ပေးကာ အအေးခံထားပေးပါ။ ဆီနှင့် ကြက်သွန်ကြော်များ အေးသွားပါက ပန်းကန်တစ်ခုထဲမှာ ရောထဲ့ပေးထားပါ။\nမုန့်ဖတ်နှင့် ဟင်းရည်တို့ကို ပြင်ထားပါ။ နံနံပင်ကို ရေဆေးပြီး အနေတော် လှီးထားပေးပါ။ ပဲသီးကို ရေဆေးပြီး ခပ်သေးသေးလေးတွေ လှီးထားပေးပါ။ ပူစီနံကို ရေဆေးထားပါ။ ခရမ်းချဉ်သီးကို ရေဆေးပြီး ခပ်ပါးပါးလေးတွေ လှီးထားပါ။ သံပုရာသီးကို ရေဆေးပြီး အစိတ်လေးတွေ လှီးထားပေးပါ။ ပဲကြော်နှင့် ငါးဖယ်ကြော်ကို ပြင်ထားပေးပါ။ မိမိနှစ်သက်ရာ အကြော်တို့ကို ပြင်ထားပေးပါ။\nကြက်သွန်ဖြူဆီချက်နှင့် ငရုတ်သီးအလှော်မှုန့်တို့ကို ပြင်ထားပါ။ အားလုံးအဆင်သင့် ဖြစ်တာနဲ့ ပန်းကန်တစ်ခုထဲမှာ မုန့်ဖတ်နှင့်အတူ မိမိနှစ်သက်ရာတို့ကို အနည်းငယ်စီ ထဲ့ပေးပြီး မုန့်ဟင်းရည်ဆမ်းကာ မိမိနှစ်သက်သလို စားသုံးနိူင်ပါပြီ။\nမှတ်ချက် ။ ။ အငံအရသာကိုတော့ မိမိတို့စိတ်ကြိုက် ထဲ့ပေးနိူင်ပါတယ်။မာမာကတော့ အငံအရသာ ခပ်ပေါ့ပေါ့စားတဲ့အတွက် အငံအရသာကို လျှော့ပေးပြီး ချက်ထားပါတယ်။",
    "UserType": "001"
  },
  {
    "Guid": "cd9a1698-cfba-43f1-863b-91a20a1424a5",
    "Name": "ကြက်သား မုန့်ဟင်းခါး",
    "Ingredients": "ကြက်သား – ၄၀ဝ ဂရမ် (၂၅ ကျပ်သားခန့်)\nကြက်သားမှုန့် – စားပွဲဇွန်း ၁ ဇွန်း\nချင်း – ၁ လက်မအရွယ်\nစပါးလင် – ၃ ချောင်း\nကြက်သွန်နီ – ၂ လုံး\nကြက်သွန်ဖြူ – ၁၀ မြွှာ\nကြက်သွန်နီဥသေး – ၁၀ လုံး\nနနွင်းမှုန့် – အနည်းငယ်\nဆား – သင့်ရုံ\nငံပြာရည် – သင့်ရုံ\nငါးပိ – စားပွဲဇွန်း ၁ ဇွန်း (မောက်မောက်)\nမွှေးကုလားပဲ အစိမ်းမှုန့် – ၄၀ ဂရမ် ( ၂ ကျပ်ခွဲသား)\nဆီ – ၄၀ ဂရမ်ခန့်\nရေ – အနည်းငယ်\nငရုတ်သီးအရောင်တင်မှုန့် – အနည်းငယ်",
    "CookingInstructions": "ဟင်းရည်ချက်မည့်အိုးထဲ ကြက်သား၊ ကြက်သားမှုန့်၊ နနွင်းမှုန့်၊ ငါးပိ၊ ငံပြာရည်၊ ရေ အနည်းငယ် တို့ထည့်ပြီး ပြုတ်ပါ။ မီးအေးအေးနဲ့ ကြာကြာပြုတ်ပါ။ သို့မှသာ အသားနူးမြည့်ပြီး အချိုရည် ထွက်လာပါမယ်။\nကြက်သားနူးသွားသည့်အခါ အိုးမှ ဆယ်ယူပြီး အအေးခံ၍ အသားနွှင်ပါ။\nကြက်သွန်နီ ၂ လုံးကို ပါးပါးလှီးထားပါ။\nချင်း၊ ကြက်သွန်ဖြူနှင့် စပါးလင်အရင်းပိုင်းတို့ကို သီးသန့်စီ ညက်အောင်ထောင်း။ ကြိတ်ထားပါ။\nကုလားပဲအစိမ်းမှုန့်ကို ရေအနည်းငယ်နဲ့ သမအောင် ဖျော်ထားပါ။ အဖုအခဲများ လုံးဝမကျန်စေရပါ။\nဆီသတ်မည့်အိုးထဲ ဆီထည့်ပါ။ ကြက်သွန်နီနှင့် နနွင်းမှုန့်ထည့်၍ ကြော်ပြီး ဆီသတ်ပါ။ တော်တော်ကြီး နွမ်းလာသည့်အခါ ထောင်းထားသည့် ကြက်သွန်ဖြူ၊ စပါးလင်နှင့် ချင်းတို့ကို ထည့်ပြီး ဆီသတ်ပါ။ ရွှေဝါရောင်ပြောင်းပြီး ဆီထွက်လာသည့်အခါ ငရုတ်သီးအရောင်တင်မှုန့်နှင့် ကြက်သားတို့ကို ထည့်မွှေပါ။ မီးအေးအေးနဲ့ မကြာခဏမွှေပေးနေပြီး ဆီပြန်လာသည့်အခါ ပဲရည်ထည့်မွှေပါ။ အိုးကပ်တတ်သည့်အတွက် မီးအေးအေးနဲ့သာ မွှေပေးနေပါ။ ဆီသတ်ပြီးလျှင် ကြက်သားပြုတ်ရည်အိုးကို မီးဖိုပေါ် ပြန်တည်ပါ။\nကြက်သားပြုတ်ရည်ကို ဆူပွက်အောင်တည်ပြီး ဆီသတ်ထားသည်များကို ထည့်မွှေပါ။ မီးမြှင့်ပြီး ဆူအောင် တည်ပါ။\nကြက်သွန်နီဥသေးများကို အခွံနွှာပြီး ထည့်ပါ။ ဟင်းရည်ဆူပွက်လာသည့်အခါ မီးလျှော့ပြီး မီးအေးအေးဖြင့် ဟင်းအရသာကောင်းလာသည်အထိ တည်ထားပါ။ အနည်းဆုံး ၃ နာရီခန့် တည်ထားသင့်ပြီး ရေခန်းသွားလျှင် ရေဆူဆူကို ထပ်၍ ရောနိုင်ပါတယ်။ ဟင်းရည်အရသာမြည်းပြီး လိုအပ်သလို ဆားအပေါ့အငန် ပြုပြင်ပါ။\nတွဲဖက်စားသုံးရန် ကြက်ဥပြုတ်၊ ဘဲဥပြုတ်၊ အကြော်၊ နံနံပင်၊ ပဲသီးနှင့် ငရုတ်သီးမှုန့်တို့ကို ထည့်ပြီး သုံးဆောင်ပါ။",
    "UserType": "001"
  },
  {
    "Guid": "9129aeba-6ddf-4704-b302-cd813ad605f0",
    "Name": "မြိတ် မုန့်ဟင်းခါး",
    "Ingredients": "မုန့်ဟင်းခါးဖတ် – ၁ပိသာ\nငါးကြင်း – ၄၀ ကျပ်သား (ငံပြာရည်၊ ဆနွင်းမှုန့်၊ စပါးလင် ရေနည်းနည်းဖြင့် ပြုတ်ပြီ အသားထွင်ထားပေးပါ)\nဌက်ပျောအူ – ၁ပင် (အရင့်များဖယ်ပြီ အနုများကို ပါးပါးလှီးပြီလျှင် ဆနွင်း(လက်ဖက်ရည်ဇွန်း ၁ဇွန်း)ထည့်ကာ ရေရော စိမ်ထားပေးပါ)\nမှတ်ချက် ။ ။ ဆနွင်းစိမ်ခြင်းမှာ ဌက်ပျောအူများ မမဲသွားရန်ဖြစ်သည်။\nနံနံပင်၊ ပဲသီး၊ ပူစီနံ – ၁စည်း (ပါးပါးလှီးထားပါ)\nကြိုက်နှစ်သက်ရာ အကြော်\nကြက်သွန်နီ – ၃၀ကျပ်သား (ထောင်းထားပါ)\nကြက်သွန်ဖြူ – ၁၅ကျပ်သား (ထောင်းထားပါ)\nဂျင်း – ၅ကျပ်သား (ထောင်းထားပါ)\nစပါးလင် – ၃ပင် (နှုတ်နှုတ်စဉ်းထားပါ)\nဆီ – ၁၀ကျပ်သား\nငရုတ်ပွနီ – ၅ထောင့် (ထောင်းပြီ ကြိတ်ထားကာ ငရုတ်သီးနှစ်ယူပါ)\nဆနွင်းမှုန့် – လက်ဖက်ရည်ဇွန်း ၁ဇွန်း\nငရုတ်ကောင်းမှုန့် – စားပွဲတင်ဇွန်း ၁ဇွန်း အမောက်\nကြက်သွန်နီ – ၂၀လုံး (အခွံခွာထားပေးပါ)\r",
    "CookingInstructions": "ငါးကြင်းကို ငံပြာရည်(လက်ဖက်ရည်ပန်းကန်လုံး တဝက်)၊ ဆနွင်းမှုန့်(လက်ဖက်ရည်ဇွန်း ၃ပုံ၁ပုံ)၊ စပါးလင်(၁ပင်)ကို ချည်ပြီ ပြုတ်ပေးထားပါ။ငါးပိကြိုက်သူများငါးပိအနည်းငယ်ထည့်နိုင်၏။\nပြီးလျှင် ပြုတ်ပြီသား ငါးကြင်းကို အသားနွင်းပေးပါ။ ရလာသော ငါးကြင်းအရိုးများကို စပါးလင်(ပါးပါးလှီးထားသော စပါးလင်များဖြင့် ရောထောင်းပေးပါ။ ပြီမှ ရေဖြင့်ကျင်ကာ အရိုးပြုတ်ရေများကို စစ်ယူထားပြီ ဖယ်ထားပေးပါ။\nဒယ်အိုးထဲသို့ ဆီထည့်ပြီ ဆီပူလာလျှင် ထောင်းထားသော ကြက်သွန်ဖြူ၊ ကြက်သွန်ဖြူ၊နီ၊ စပါးလင်၊ ဂျင်းတို့ကို အရင် ဆီသတ်ပေးပါ။\nနောက်မှ ငရုတ်သီးအနှစ်၊ ဆနွင်းမှုန့်တို့ကို ထည့်ရောမွှေလိုက်ပါ။ ပြီးနောက် ငါးအသားများထည့်၊ ငရုတ်ကောင်းမှုန့် (လက်ဖက်ရည်ဇွန်း ၁ဇွန်း)စာ ထည့်မွှေလိုက်ပါ။\nငါးဆီသတ်ပြီလျှင် မုန့်ဟင်းခါးချက်ရန် ဒယ်အိုးကြီး တစ်ခုထဲသို့ (အကွင်းလှီးထားသော ဌက်ပျောအူများ၊ ငါးဆီသပ်၊ ငါးပြုတ်ရည်၊ ငါးအရိုးထောင်းရည်များ၊ စပါးလင်(၂ပင် ချည်ပြီသား))တို့ကို ထည့်ကာ ရောမွှေလိုက်ပါ။\nဌက်ပျောအူထဲ အချိုအရသာများ စိမ့်ဝင်သွားရန် အနည်းငယ် တည်ထားပေးပါ။ ဌက်ပျောအူ နွမ်းသွားပါမှ ရေနွေး(ရလီတာ)ကို ထည့်ပါ။ ပြီးလျှင် ပြန်ဆူအောင် တည်ထားပြီမှ အပေါ့အငံ့အတွက် ကြက်သားမှုန့်၊ ငံပြာရည်(၁ခွက်)၊ ဆား(စားပွဲတင်ဇွန်း ၁ဇွန်း)တို့ကို ထည့်ပေးပါ။\nကျက်ခါနီးမှ ကြက်သွန်နီများကို အလုံးလိုက် ထည့်လိုက်ပါ။ ကြက်သွန်နီများ နူးသွားလျှင် မုန့်ဟင်းခါးဖတ်၊ နံနံပင်၊ ပဲသီး၊ ပူစီနံ မိမိကြိုက်နှစ်သက်ရာ အကြော်များ ထည့်၍ တည့်ခင်းသုံးဆောင်နိုင်ပါပြီ",
    "UserType": "001"
  },
  {
    "Guid": "c1332978-d0be-4219-89f6-eafb0a26be65",
    "Name": "ကင်းမွန် အချိုချက်",
    "Ingredients": "ကင်းမွန်\nရေ\nရှာလကာရည် \nကြက်သွန်နီ \nပဲငံပြာရည်အကျဲ",
    "CookingInstructions": "ကင်းမွန်ကို ရေဆေးသန့်စင်ပီးရေစစ်ထား။ရေ ပွက်ပွက်ဆူအောင်တည်၊ရေဆူလာရင်ရှာလကာရည် စတီးဇွန်းတစ်ဇွန်းထည့် ကင်းမွန်တွေထည့် 2/3မိနစ်လောက်တည်ပီးရေပြန်ဆေး ရေစစ် အရသာနယ်ထားပီး ကြက်သွန်နီ အကွင်းလိုက်လှီး ဆီသပ် ကြက်သွန်မကျက်ခင် ကင်းမွန်ထည့် ၊ခရုဆီ၊ ပဲငံပြာရည် အကျဲထည့် မွှေ ခနဆိုရပါပီ အိုးချခါနီး ကြက်သွန်မိတ်လေးအုပ်လိုက်ရုံပါပဲ",
    "UserType": "001"
  },
  {
    "Guid": "e6ca404e-0588-4bde-b5ee-4919df74b78f",
    "Name": " မုန့်ကြာစေ့",
    "Ingredients": "မွှေးကောက်ညှင်းမှုန့်\nရေ\nထန်းလျှက်ရည်\nအုန်းသီး",
    "CookingInstructions": "မွှေးကောက်ညှင်းမှုန့်လေးကို အလုံးလေးတွေလုံးလို့ရရုံ ရေထည့် နယ် လုံး၊‌ေရဆူဆူမှာထည့် ၊‌အလုံးလေးတွေပေါ်လာရင်ဆယ်ပီးရေအေးစိမ်၊ရေစစ်ထား ။ထန်းလျှက်ရည် ကျိုပီး အမှုန်တွေစစ်ထုတ်၊ပြန်ကျို မပျစ်မကျဲအနေရရင် မုန်ကြာစေ့လေးထည့် ဆူအောင်တည်။ အုန်းသီးလေးခြစ်ထည့် အိမ်လုပ်မုန့်ကြာစေ့လေးရပါပီ",
    "UserType": "002"
  },
  {
    "Guid": "a65516da-ce42-42cd-8c3d-2fb992b6ebe6",
    "Name": "ဒန့်သလွန်ခရမ်းချဉ်သီးချဉ်ရေဟင်း",
    "Ingredients": "ဒန့်သလွန်သီး\nကြက်သွန်နီ\nခရမ်းချဉ်သီး \nငရုတ်စိမ်းမှုန့်\nငံပြာရည် \nဆား\n အချိုမှုန့် \nရေ",
    "CookingInstructions": "ဒန့်သလွန်သီးကို အပေါ်ခွံမှ အမျှင်များအား ဓါးဖြင့်ခြစ်ချပေးပါ။ ကြက်သွန်နီ ခရမ်းချဉ်သီး လှီးထားပေးပါ။ ကြက်သွန်နီကို အရင်ဆုံးဆီသပ်ပါ။ ငရုတ်စိမ်းမှုန့် နှင့် ငံပြာရည် အနည်းငယ်ထည့်ပြီး ဆီသပ်ပါ။ ပြီးမှ ခရမ်းချဉ်သီးထည့်ပါ။ ခရမ်းချဉ်သီးကျေပြီဆိုမှ ဒန့်သလွန်သီး ငရုတ်သီးစိမ်း ဆား အချိုမှုန့် ရေအနည်းငယ် ထည့်ပြီး ချက်ပေးပါ။ မီးဖိုပေါ်မှ အိုးချခါနီး နံနံပင်အုပ်ပါ။\n",
    "UserType": "002"
  },
  {
    "Guid": "ec8d8f2c-119c-4369-ba86-a4385dd2b207",
    "Name": "ငါးပြေမဒန့်သလွန်ဆီပြန်ဟင်း",
    "Ingredients": "ငါးပြေမ\nဒန့်သလွန်သီး\nကြက်သွန်နီ\nခရမ်းချဉ်သီး \nငရုတ်စိမ်းမှုန့်\nငံပြာရည် \nဆား\n အချိုမှုန့် \nရေ",
    "CookingInstructions": "ဒန့်သလွန်သီးကို အပေါ်ခွံမှ အမျှင်များအား ဓါးဖြင့်ခြစ်ချပေးပါ။ ငါးပြေမအား ဆား ဆနွင်း အရသာမှုန့် ထည့်နယ်ပါ။ ကြက်သွန်နီ ခရမ်းချဉ်သီး လှီးထားပေးပါ။ ကြက်သွန်နီကို အရင်ဆုံးဆီသပ်ပါ။ ငရုတ်စိမ်းမှုန့် နှင့် ငံပြာရည် အနည်းငယ်ထည့်ပြီး ဆီသပ်ပါ။ ပြီးမှ ခရမ်းချဉ်သီးထည့်ပါ။ ခရမ်းချဉ်သီးကျေပြီဆိုမှ ငါးပြေမ ဒန့်သလွန်သီး ငရုတ်သီးစိမ်း ဆား အချိုမှုန့် ရေအနည်းငယ် ထည့်ပြီး ဆီပြန်လာသည်အထိချက်ပေးပါ။ မီးဖိုပေါ်မှ အိုးချခါနီး နံနံပင်အုပ်ပါ။\n",
    "UserType": "001"
  },
  {
    "Guid": "39ae3ad7-1483-454b-b8ab-fc65d49f9a11",
    "Name": "ဒန့်သလွန်သီးငါးခြောက်ဟင်း",
    "Ingredients": "ဒန့်သလွန်သီး\nကြက်သွန်နီ\nခရမ်းချဉ်သီး \nငရုတ်စိမ်းမှုန့်\nငံပြာရည် \nဆား\n အချိုမှုန့် \nရေ\nကြက်သွန်ဖြူ\nငပိစိမ်း\nဘူးသီး သို့ အာလူး \nငါးခြောက်\n မန်ကျည်းရည်",
    "CookingInstructions": "ဒန့်သလွန်သီးကို ဓားနဲ့အခွံကိုခြစ်ပြီး အပိုင်းပိုင်းဖြတ်ထား ဘူးသီး သို့ အာလူးကိုလည်းအခွံခွာပြီး လှီးထားပါ ခရမ်းချဉ်သီးနှစ်လုံးကိုလည်း လှီးထားပါ ကြက်သွန်ဖြူနီကိုမညက်တညက်လေးထောင်းပြီး အရောင်ရဲတဲ့ထိဆီသပ် ပြီးမှ ငရုတ်စိမ်းမှုန့် နဲ့ ခရမ်းချဉ်သီး ငပိစိမ်းစား ဒန့်သလွန် ဘူးသီး သို့ အာလူး ငါးခြောက် ငရုတ်သီးစိမ်း စားနိုင်မယ့်ရေပမာဏထည့်ပြီး ပွက်ပွက်ဆူသည်အထိချက်ရုံပါဘဲ ငါးခြောက်ကိုအသားများပြီး အတုံးခပ်ကြီးကြီးတုံးထားတာထည့်ပါ ဒါမှ ချက်တဲ့အခါ အတုံးမပျက်ဘဲ အသားတွေကျေမသွားဘဲ အမြင်လှပါမယ် ငါးခြောက်ကို ငါးကွမ်းရှပ်သုံးထားပါတယ်နော် ချဉ်ချဉ်လေးစားလိုသူတွေက မန်ကျည်းရည်လေးထည့်ချက်ပါ နံနံပင်ကြိုက်ရင်ထည့်နိုင်ပါတယ်",
    "UserType": "002"
  },
  {
    "Guid": "7890a372-badf-443a-a6f4-22c2c7aa5c8f",
    "Name": "ပုဇွန်ဒန့်သလွန်သီးချဉ်ရေဟင်း\n",
    "Ingredients": "ပုဇွန်\nကြက်သားမှုန့်\nကြက်သွန်နီ\nဆီ\nငရုတ်စိမ်းမှုန့်\nဒန့်သလွန်သီး\nဆား \nမန်ကျည်းအရည်",
    "CookingInstructions": "ပုဇွန်ကိုခေါင်းဖြုတ်သန့်စင်ပြီး ကြက်သားမှုန့်နယ် ကြက်သွန်နီညက်အောင်ထောင်းပြီး ဆီသပ် ငရုတ်စိမ်းမှုန့်ထည့် ပုဇွန့်ထည့် ဒန့်သလွန်သီးထည့် ဆား ကြက်သားမှုန့် စားနိုင်သလောက် ရေထည့်ပြီးတည်။ ဆူရင် မန်ကျည်းအရည်လေးဖျော်ထည့်ပါ။",
    "UserType": "001"
  },
  {
    "Guid": "9634eac5-373e-4b6e-bf3c-abae64136495",
    "Name": "ဘဲဥဒန့်သလွန်ချဉ်ရည်ဟင်း",
    "Ingredients": "ဘဲဥ\nဆား\nဒန့်သလွန်သီး\nရေအေး\nကြက်သွန်နီ\nကြက်သွန်ဖြူ\nငရုတ်ခြောက်\nဆီ\nမျှစ်\nငံပြာရည်\nအချိုမှုန့် \nငရုတ်သီးစိမ်း ",
    "CookingInstructions": "ဘဲဥကိုဆားထည့်ပြီးပြုတ်ပေးပါ။ ပြီးမှ အခွံခွာကာ နှစ်ခြမ်းစိတ်ထားပေးပါ။ ဒန့်သလွန်သီးကို အပေါ်ခွံမှ အမျှင်များအား ဓါးဖြင့်ခြစ်ချပေးပါ။ မျှစ်ကို မိနစ်၂၀ခန့်ပြုတ်ထားပေးပါ။ မန်းကျည်းအရည်ဖျော်ထားပေးပါ။ ကြက်သွန်ဖြူနီနှင့်ငရုတ်ခြောက်အနီတောင့်တို့အားညက်အောင်ထောင်းထားပေးပါ။ ပြီးမှ ဆီသပ်ပါ။ ဆီသပ်နေစဉ် အနံ့မွှေးစေရန် ငံပြာရည်အနည်းငယ်ထည့်ဆီသပ်ပါ။ ပြီးမှ ဒန့်သလွန်သီး ဘဲဥနှင့်မျှစ်အားထည့်ပါ။ ရေအနည်းငယ် ဆား အချိုမှုန့် ငရုတ်သီးစိမ်း ထည့်ပြီး ချက်ပေးပါ။ ဟင်းအိုးဆူလာပြီဆိုမှ မန်ကျည်းသီးအရည်စစ်ယူထည့်ပေးပါ။ နောက်တစ်ခါ ဟင်းအိုးဆူလာပြီဆို ရပါပြီ။ အရသာအပေါ့အငန်မြည်းကြည့်ပြီး စိတ်ကြိုက်ပြင်ဆင်နိုင်ပါတယ်။\n",
    "UserType": "001"
  },
  {
    "Guid": "44afdddc-9a3a-4f89-8d4c-20a1729ea83f",
    "Name": "သတ်သတ်လွတ်ပဲပြားအချိုဟင်း",
    "Ingredients": "ပဲပြား-၂ပြား\nဆား\nဟင်းခတ်မှုန့်\nခရုဆီ\nပျားရည်\nပဲငံပြာရည်\nနှမ်းဆီ\nပြောင်းကော်မှုန့်\nငရုတ်သီး\nကြက်သွန်နီ\nကြက်သွန်ဖြူ\nနှမ်း",
    "CookingInstructions": "ပဲပြား-၂ပြားဆား၊ဟင်းခတ်မှုန့်ဖြင့်နယ်ပြီးကြော်ထားပါ။\nSauceအတွက် သတ်သတ်လွတ်မှိုခရုဆီ၁ဇွန်း၊\nပျားရည်၁ဇွန်း၊ပဲငံပြာရည်အပြစ်၁ဇွန်း၊\nပဲငံပြာရည်အကျဲ၁ဇွန်း၊နှမ်းဆီ-၁ဇွန်း၊ပြောင်းကော်မှုန့်တစ်ဇွန်း၊ရေ၂ဇွန်းရောပြီးသေချာသမအောင်မွှေထား\nပါ။(table spoon)\nအချောင်းပုံစံခပ်သေးသေးလှီးထားသောချင်း၊ကြက်သွန်နီ၂လုံး၊ကြက်သွန်ဖြူအမွှာကြီး၅မွှာနုတ်နုတ်လှီးပြီးဆီသပ်ပါ။ငရုတ်သီးခြောက်တောင့်ကြော်ထည့်ပါ။ကြက်သွန်ဖြူနီမွှေးပြီးအနဲငယ်အရောင်ပြောင်းလာလျင်ပဲပြားထည့်၊ sauceထည့်ပါ။\nခနမွှေပြီးလျှင်ရေထည့်ပြီးပဲပြားထဲအရသာဝင်ရန်အဖုံးအုပ်ပြီးခနထားပါ။ဆား၊ဟင်းခတ်မှုန့်အရသာစိတ်ကြိုက်ထည့်ပါ။နှမ်းဖြူးပါ။\n(ကြက်သွန်ဖြူနီဆီသတ်သောအခါကြွပ်အောင်မကြော်ရပါ)",
    "UserType": "002"
  },
  {
    "Guid": "cb8b4289-5f54-46ec-8078-09009e1fd83e",
    "Name": " ငါးရံ့ဒန့်သလွန်သီးချဉ်ရည်ဟင်း",
    "Ingredients": "ကြက်သွန်ဖြူ/နီ\nဒန့်သလွန်သီး\n ခရမ်းချဉ်သီး \nငရုတ်သီးစိမ်း \nနံနံပင်\nငံပြာရည်\nငါးရံ့\nငပိစိမ်း\nရေ",
    "CookingInstructions": "ဒန့်သလွန်သီးအပေါ်ခွံကိုဓါးဖြင့်ခြစ်ပြီးလှီးဖြတ်ထားပါ။ ခရမ်းချဉ်သီး ငရုတ်သီးစိမ်း နံနံပင် လှီးထားပါ။ ငါးရံ့ကိုခုတ်ထစ်ပြီးအရသာမှုန့် ဆနွင်းမှုန့်ဖြင့်နယ်ထားပါ။ ကြက်သွန်ဖြူနီကိုညက်အောင်ထောင်းပြီးဆီသပ်ပေးပါ။ နောက်မှ ငရုတ်စိမ်းမှုန့်နဲ့ငံပြာရည်အနည်းငယ်ထည့်ပြီးအနံ့သင်းလာသည်အထိဆီသပ်ပေးပါ။ ပြီးမှ ငါးရံ့ထည့်ပါ။ အသားတင်းရုံ ရေပါသည်ဆိုရုံလေးထည့်ပြီး ဆီသပ်ကာ မီးပိတ်ထားလိုက်ပါ။ နောက်တစ်အိုးထဲမှာ ခရမ်းချဉ်သီး ငရုတ်သီးစိမ်း ဒန့်သလွန်သီး ငပိစိမ်းစားနဲ့ရေထည့်ပြီး ဆူလာသည်အထိတည်ပါ။ ပွက်ပွက်ဆူပြီဆိုသာမှသာ ဆီသပ်ထားပြီးဖြစ်သော ငါးရံ့အသားတုံးများကို ရောထည့်လိုက်ပါ။ အရသာစိတ်ကြိုက်ပြုပြင်ပါ။ ရေ လိုသလောက်ထည့်ပါ။ မီးဖိုပေါ်မှ အိုးချခါနီး နံနံပင်အုပ်ပါ။",
    "UserType": "001"
  },
  {
    "Guid": "3d35f2d0-1839-4970-a78a-902063f6e99d",
    "Name": "ဒန့်သလွန်သီးချဉ်ရေဟင်း\n",
    "Ingredients": "ကြက်သွန်ဖြူ/နီ\nဒန့်သလွန်သီး\nငရုတ်အစိမ်းမှုန့်\nကြက်သားမှုန့် \nမန်ကျည်းသီးအရည်\nရေ",
    "CookingInstructions": "ကြက်သွန်ဖြူနီညက်အောင်ထောင်း။ သင်ထားပြီးသာဒန့်သလွန်သီးရယ် ကြက်သွန်ဖြူနီထောင်းရယ် ဆနွင်းနည်းနည်း ငရုတ်အစိမ်းမှုန့်ရယ် ကြက်သားမှုန့် လေး နဲ့ ရေအနည်းငယ်ထည့်ပြီးလုံးချက်ပေး။ ဆူပြီဆို မန်ကျည်းသီးအရည်ဖျော်ထားတာလေးထည့်။ ကြာကြာလေးဆူပစေနော်ဒါမှ အရသာပိုဝင်မှာ။ ရေကျဲလေးကြိုက်ရင်ရေများများထည့်ချက်ပါ",
    "UserType": "002"
  },
  {
    "Guid": "1464ee06-0feb-463e-8169-88d88e4b72de",
    "Name": "ငါးရံ့ခြောက်၊ ဒန့်သလွန်သီးနှင့်ရုံးပတီသီး",
    "Ingredients": "\nငါးရံ့ခြောက်............၂ကောင်\nဒန့်သလွန်သီး...........၃တောင့်\nရုံးပတီသီး................၅တောင့်\nကြက်သွန်နီသေး........၁ လုံး\nကြက်သွန်ဖြူ...............၅ တက်\nခရမ်းချဉ်သီး................၅ လုံး\nငရုတ်သီးစိမ်း.............၅တောင့်\nမန်ကျည်းသီးမှည့်.........အနည်းငယ်\nနနွင်း+အရောင်တင်..အနည်းငယ်စီ\nငါးငံပြာရည်............၃ ဇွန်း( ထမင်းစားဇွန်း )\nဟင်းခတ်မှုန့်............၁ ဇွန်း ( လက်ဖက်ရည်ဇွန်း)",
    "CookingInstructions": "ငါးရံ့ခြောက်ကို အတုံးငယ်လေးများတုံးကာရေကြက်သီးနွေးလေးဖြင့်စိမ်ထားပါ။\n\nကြက်သွန်နီနဲ့ ကြက်သွန်ဖြူ ကိုရောပြီးညှက်အောင်ထောင်းပါ။\n\nစပ်ရှိန်းရှိန်းလေးစားချင်ရင်ငရုတ်ခြောက်တောင့်၃\nတောင့်လောက်ပါရောထောင်းပါ။\n\nခရမ်းချဉ်သီးကို ခပ်ကြမ်းကြမ်းလှီးပါ ( ကိုင်းခရမ်းချဉ်ဆို ပိုကောင်းပါသည်)\n\nဒန့်သလွန်သီးတွေကို ဓါးနဲ့ခြစ်ထုတ်ပြီး၂ လက္မ\nအရှည်လောက်ပိုင်းဖြတ်ပါ။\n\nဒယ်အိုးတစ်လုံးအောက်ခြေမှာနနွင်း+ အရောင်တင်မှုန့်နှင့်ရောထောင်းထားသော အရောကို အောက်ကထည့်ပြီးခရမ်းချဉ်သီးတွေဖြန့်ထည့်ပါ။\n\nငါးငံပြာရည်၊ ဟင်းခတ်မှုန့်တို့နှင့်အရသာသွင်းပါ။\n\nဆီကိုဒယ်အိုးပတ်လည်မှအနည်းငယ်လောင်း\nထည့်ကာမွှေပေးစရာမလိုလောက်တဲ့ မီးအရှိန်မှာ ဆီပြန်လာသည်အထိချက်ပေးပါ။\n\nဆီပြန်လာပြီဆိုရင်တော့ရေနွေးစိမ်ထားတဲ့ငါးခြောက်တွေထည့်ကာညင်သာစွာမွှေပေးပါ။ရေအနည်းငယ်ဖြည့်စွက်ပြီးနောက်တစ်ကြိမ်ဆူပွက်လာသည်အထိချက်ပေးပါ။\n\n‌ပြန်လည်ဆူပွက်လာပြီဆိုရင် ၊ ဒန့်သလွန်သီးတွေထည့်ကာဖြည်းညင်းစွာသမအောင်မွှေပေးပါ။\n‌\nမန်ကျည်သီးမှည့်အရည်လေးအနည်းငယ်လောင်းထည့်ပါ။\n\nငရုတ်သီးစိမ်း ၊ရုံးပတီသီးတွေထည့်ပြီးခေတ္တအဖုံးပြန်ပိတ်ထားပေးပါ။\n\nနံနံပင်လေးလဲအုပ်ပေးနိူင်ပါတယ်။",
    "UserType": "001"
  },
  {
    "Guid": "6c411b33-8530-4500-875e-9aa289c1b539",
    "Name": "ဘဲစတဲဥစတု အာလူး ဒန့်သလွန်သီးဟင်းယေး",
    "Ingredients": "ဘဲဥ\nအာလူး\nဆား\nနနွင်း\nဒန့်သလွန်သီး\nဂျင်း\nကြက်သွန်ဖြူ/နီ\nခရမ်းချဉ်သီး\nရေ\nနံနံပင်",
    "CookingInstructions": "ချက်နည်းကတော့\nဘဲဥကိုပြုတ် ဓါးရာလေးတွေတစ်ပါတ်လည်ပေးထားပါ\nအာလူးကိုဆားနနွင်းနယ်ပြီးကြော်ပါ\nဒန့်သလွန်သီးအခွံခွာအနေတော်တုံးထားပါ\nဂျင်းကြက်သွန်ဖြူနီကိုငြုပ်သီးအရောင်တင်နနွင်းအနည်းငယ်စီထည့်ထောင်းပါ\nထောင်းပြီးသားကိုဆီသတ်ပါ ရေခမ်းရင် ခရမ်းချဉ်သီးကြိတ်ထားတာထည့်ပါ ရေခမ်းရင် အာလူးကြော် ဘဲဥ ဒန့်သလွန်သီးထည့်မွှေပါ ရေထည့်ပါ\nကျက်ခါနီးနံနံပင်ကြိုက်ရင်ထည့်ပါ",
    "UserType": "001"
  },
  {
    "Guid": "68656393-9f04-41c4-a3e1-1811b6ec20f1",
    "Name": "ပဲစောင်းလျားသီး_ကချင်သုပ်",
    "Ingredients": "ပဲစောင်းလျားသီး \nခရမ်းချဉ်သီး \nကြက်သွန်ဖြူ\nငရုတ်သီးစိမ်း\nပဲပုတ်\nပင်စိမ်း\nမျှစ်တိုခြောက်\nဆား\nအရသာမှုန့်",
    "CookingInstructions": "ပဲစောင်းလျားသီး ကိုပြုတ်\nခရမ်းချဉ်သီး ပြုတ် or မီးဖုတ်ထည့်\nကြက်သွန်ဖြူ\nငရုတ်သီးစိမ်း\nပဲပုတ်\nပင်စိမ်း\nမျှစ်တိုခြောက်\nဆား\nအရသာမှုန့် (စားရင်ထည့်)\nဒါတွေထည့်ပြီး သုပ်စားလိုက်ရုံပဲ....",
    "UserType": "002"
  },
  {
    "Guid": "aeb36dfb-bb7c-4355-ab73-f015175283fb",
    "Name": "မာလာငါးကင်နည်း",
    "Ingredients": "တီလားဗီးယားငါး\n- ကြက်သွန်ဖြူ\n- သန့်စင်ပြီး ပူဒီနာရွက် (၂)စည်းခန့်\n- ကြက်သွန်ဖြူဥ အကြီး (၄-၅)မွှာ\n- နံနံပင် အနည်းငယ်\n- ငရုပ်သီးစိမ်း အနည်းငယ်\n- ဂျင်းလက်နှစ်ဆစ်ခန့်\n- သံပုရာသီးတစ်လုံး\n- ပျားရည် / ဆီ / ထောပတ်/ နံနွင်းမှုန့် / ဆား / ငရုပ်သီးအစိမ်းမှုန့် အနည်းငယ်\nအချဉ်ရည်ပြုလုပ်ရန်\n- မန်ကျည်းသီးမှည့်အနည်းငယ်\n- ကြက်သွန်ဖြူ (၃)မွှာခန့်\n- ငရုပ်သီးခြောက်/ ငရုပ်သီးစိမ်းအနည်းငယ်\n- နံနံပင်အနည်းငယ်",
    "CookingInstructions": "၁) နံနံပင်၊ ကြက်သွန်ဖြူ၊ ဂျင်း၊ ငရုပ်သီးစိမ်းများကို အဆင်သင့် ရေဆေးသန့်စင်ထားပါ\n၂) ငါးကိုင်ပြီးသားကို ရေစင်အောင်ဆေးပြီး ဆားအနည်းငယ်၊ နနွင်းမုန့်အနည်းငယ်၊ ဂျင်းကိုထောင်းပြီး ရလာသော အရည်အနည်းငယ်တို့ဖြင့် အသားထဲစိမ့်၀င်အောင် နယ်ပြီးနှပ်ထားပါ။ (ငါးမကိုင်တတ်ရင် ၀ယ်တဲ့ဆိုင်မှာ ကင်မှာလို့ပြောပြီး တစ်ခါတည်း ကိုင်ခိုင်းဖို့ မမေ့နဲ့နော်။ အိမ်ရောက်ရင်အဆင်သင့် ရေဆေးရုံပဲ)\n၃) ဂျင်း၊ ကြက်သွန်ဖြူ၊ ငရုပ်သီးစိမ်း၊ ပူဒီနာရွက်၊ နံနံပင်တို့ကိုထောင်းပါ။ ပြီးလျှင် ငရုပ်သီးအစိမ်းမှုန့်အနည်းငယ်၊ ဆီထမင်းစားဇွန်း ၂ဇွန်း-၃ဇွန်းခန့်ထည့်ပြီးနယ်ပါ။ ငါးကင်အနံသတ်ဖို့အတွက် အနှစ်ရပါပြီ\n၄) ပြီးလျှင်အနှစ်အချို့ကို ငါးကိုယ်အနှံသုတ်လိမ်းပြီး ပိုသည်များကို ငါး၀မ်းဗိုက်ထည့်သို့ ထည့်သိပ်ပါ။ သံပုရာရည်အနည်းငယ် ညှစ်ထည့်လျှင် ပိုကောင်းပါသည်။\n၅) ငါးကင်နေစဉ်အပေါ်မှ သုတ်လိမ်းရန် ထောပတ်အနည်းငယ်၊ ပျားရည်နှင့် ဆီ ထမင်းစားဇွန်းတစ်ဇွန်းစီ ခန့် ထည့်ပြီး မွှေထားပါ။\n၆) မီးဖိုပြီးသည်နှင့် ကင်နိုင်ပါပြီ။ ထောပတ်နဲ့ ပျားရည်စပ်ထားတဲ့အဆီကို သုတ်လိမ်းပေးဖို့ မမေ့ပါနဲ့နော်….မီးဖိုဖို့အဆင်မပြေတဲ့သူတွေကတော့ Fried Pen (သို့) Microwave ထဲထည့်ပြီး ပြုလုပ်နိုင်ပါတယ်။ မီးခိုးနံ့ သင်း၊ မသင်းပဲ ကွာသွားမှာပါ။",
    "UserType": "001"
  },
  {
    "Guid": "0d04763c-d580-4c6d-a054-5c76611375a5",
    "Name": "ဒညင်းသီးငပိချက်",
    "Ingredients": "၁.ဒညင်းသီး (ပြုတ်ထားပြီးအရွယ်တော်လှီးထားပါ)\n၂.ကြက်သွန်နီ ဖြူ (ထောင်းထားပါ)\n၃.ငရုတ်နှစ်.ငရုတ်ခွဲကြမ်း\n၄.ပုဇွန်ခြောက် (ထောင်းထားပါ)\n၅.ငပိ.ဆား.ဆနွင်း.ဆား.dashi.ဆီ\n၆.ခရမ်းချဉ်သီး(လှီးထားပါ)\n၇.ငရုတ်သီးစိမ်း",
    "CookingInstructions": "ဒယ်အိုးထဲဆီပူလျှင်ကြက်သွန်နီဖြူဆနွင်းထည့်ဆီသတ်ပါ.ခရမ်းချဉ်သီးထည့်ပြီးလိပ်လာလျှင်ပုဇွန်ခြောက်ထည့်ပါ.ငရုတ်နှစ်ထည့်ပါ. ငပိထည့်ပါ.ငရုတ်ခွဲကြမ်းထည့်ပါ.မွှေးလျှင်ဒညင်းသီးထည့်ပြီးရေထည့်ပါ.ဆား.dashiထည့်ပြီးဆီပြန်အောင်ချက်ပါ.အရသာစိတ်ကြိုက်ပြင်ဆင်ပါ.ဆီပြန်လျှင်ငရုတ်သီးစိမ်းအုပ်ပါ.အရသာရှိစွာသုံးဆောင်နိုင်ပါသည်.\n",
    "UserType": "001"
  },
  {
    "Guid": "f6b5db56-5088-4947-bfae-261a42959f9b",
    "Name": "ဆိတ်ပဲချက်နည်း",
    "Ingredients": "ကုလားပဲ\nဆား\nပဲ\nဆနွင်း\nဂျင်း၊အချိုမှုန့်၊ငံပြာရည်\nမဆလာ\nဆီ\nရေ\nမန်းကျည်းရည်\nကြက်သွန်ဖြူ/နီ\nငရုတ်သီးစိမ်းမှုန့်\nပျင်းတော်သိမ်\nငရုတ်သီးခြောက်",
    "CookingInstructions": "ကုလားပဲကို ညကထဲက ဆန်ချိန်ခွက် ၂ ဗူးရေစိမ်ထားပါတယ်။ ပဲကို ရေနွေးထည့်ပြီး ပဲမြှပ်အောင်ရေထည့်တည်ပေးပါတယ်။ အရေးကြီးဆုံးက ဆားမထည့်ပါနဲ့နော်။ ဆားထည့်ရင် မနူးတတ်ပါဘူး။ ပဲနူးရင် ရေစင်အောင်ဆေးလိုက်ပါတယ်။ (ပဲအနှစ်တွေ မကြိုက်လို့ပါနော်)\nဆိတ်သားကို မငြီအောင် ဆားဆနွင်းထည့်ဆေးပြီး ရှလကာရည် ဆန်ချိန်ခွက်တခွက်ထည့်ပြီး နှံ့အောင် နယ်ပေးပြီး ၅မိနစ်လောက် ရှလကာရည်နဲ့ နှပ်ပေးထားပါ။ ပြီးရင် ရေနဲ့စင်အောင်ဆေးပြီး ဂျင်း၊အချိုမှုန့်၊ငံပြာရည်နဲ့ မဆလာရောနယ်နှပ်ထားတာပါ (၁နာရီလောက်နှပ်ထားတာပါ)။ \nဆီ ဟင်းချက်ဇွန်း ၂ ဇွန်းထည့်ပြီး ကြက်သွန်ဖြူနီဂျင်း၊ ငရုတ်သီးစိမ်းမှုန့်နဲ့ ဆိတ်သားကို ဆီသတ်ပါတယ်။ ဆီနာနာသတ်ပြီး ဆိတ်သားမြှပ်အောင် ရေ ၂ရည်ထည့်တည်ပေးပါ။\nရေကုန်ခါနီး ဆီပြန်နေရင် ပြုပ်ထားတဲ့ ကုလားပဲကိုထည့်ပြီး ဆူပွက်လာရင် မန်းကျည်းရည်အနည်းငယ်နဲ့ ဆိတ်သားမဆလာ ခတ်ပေးလိုက်ရင် အရသာလဲရှိ မွှေးလဲမွှေးတဲ့ ဆိတ်ပဲချက်ရပါပြီ။ \n(ပျင်းတော်သိမ်နဲ့ ငရုတ်သီးခြောက်ကို ကြိုက်ရင်ဆီသတ်ပြီး ခတ်လို့ရပါတယ်နော်)",
    "UserType": "001"
  },
  {
    "Guid": "5651e211-24d1-49be-bb35-0f3867398118",
    "Name": "ပဲပြားချဉ်စပ် ချက်နည်း",
    "Ingredients": "ပဲပြား - ၄ တုံး ( လက် ၂ ဆစ်ခန့်အရွယ်တုံးပါ)\nကြက်သွန်နီ - ၃ လုံး( ပုံမှန်အရွယ်)\nကြက်သွန်ဖြူ - ၇ တက်(နုပ်နုပ်စဉ်းပါ)\nခရမ်းချဉ်သီး - ၂ လုံး( ခပ်နုပ်နုပ်စဉ်းပါ)\nပန်းငရုတ်ပွ - ၁ လုံး( လက်မအရွယ်မျှ လှီးပါ)\nဂျုံမှုန်. - အနည်းငယ်\nငရုတ်သီးစိမ်း - ၆ တောင့်( အစပ်ကြိုက်ပါက ထပ်ထည့်ပါ )\nပဲငံပြာရည် - အနည်းငယ် (ဇွန်းနဲ့ချိန်ထည့်ပါ)\nပာင်းခတ်မှုန်. - အနည်းငယ်\nငရုတ်ဆီ - အနည်းငယ်\nသံပုရာသီး - တစ်ခြမ်း\nငရုတ်ကောင်းစေ့ - ၈ လုံးခန့် (လှော်ပြီးထောင်းထားပါ)\nကြက်သွန်မြိတ် / နံနံပင် - ၃ ပင်စီ (အနေတော် လှီး/ညှပ် ထားပါ)",
    "CookingInstructions": "-ဆီကို ပဲပြားမြုပ်အောင် ထည့်ပြီး အပူပေးထားပါ\n-ပဲပြားတုံးလေးတွေကိုဂျုံမှုန်.အနည်းငယ်ဖြူးပြီးဆီပူပူမှာ ကြော်ပြီး အဝါရောင်သန်းချိန်မှာ..ဆယ်ယူဆီစစ်ထားပါ။\n-ဒယ်အိုးကို အပူပေးပြီး လှီးထားတဲ့ ကြက်သွန်နီ / ဖြူတို.ကိုဆီသတ်ပြီးအနံ့မွှေးလာလျှင်လှီးထားသော ခရမ်းချဉ်သီး၊ ပန်းငရုတ်ပွသီး ၊ ငရုတ်သီးစိမ်းတို.ထည့်ပါ။\n‌အ‌ပေါ်ကအနှစ်ရပြီးဆိုလျှင် ကျက်ရုံမျှ‌ ကြော်ထားတဲ့ ပဲပြားတို့ကို ပဲငံပြာရည်အကြည်၊ ပာင်းခတ်မှုန်.၊ ငရုတ်ဆီတို.ထည့်ပြီး အရသာစိမ့်ဝင်အောင် ဖြည်းဖြည်း မွှေပေးပါ ။\n-ထို.နောက်..သံပုရာရည်အနည်းငယ်ညှစ်ပြီးငရုတ်ကောင်းမှုန်.ထည့်ပါ။\n-နောက်ဆုံးကျက်ခါနီးရင် ကြက်သွန်မြိတ်လေး/ နံနံပင် လေး ထည့်လိုက်ရင်...မွှေပျံ.ပြီး ချဉ်စပ်လေးနဲ့စားကောင်းတဲ့ ပဲပြားချဉ်စပ် ဟင်းလေးရပါပြီ....။",
    "UserType": "002"
  },
  {
    "Guid": "4a665b50-a387-4356-8f8d-a00ca427101f",
    "Name": "မုန်လာချဉ်",
    "Ingredients": "မုန်လာဥဖြူ/နီ\nပျားရည် \nသကြားရည်\nဗီနီဂါရည်\nသကြား \nဆား\nရေ\nငရုတ်သီး",
    "CookingInstructions": "ကိုယ်တိုင်လုပ် မုန်လာဥချဉ်\nရာသီစာ ကျန်းမာရေးနဲ့ညီညွတ် လုပ်ရတာလွယ်ကူပါတယ်။\nမုန်လာဥ ဖြူနီ အခွံခွာ ငရုတ်သီးစိမ်းတို့ကိုရေဆေးပါ။\nမုန်လာဥ ဖြူနီကို နှစ်သက်တဲ့အရွယ်အစားလှီးပါ\nပျားရည်တစ်ဇွန်း မရှိ သကြားရည် လုပ်ပြီး ထည့်ပါ\nဗီနီဂါရည် ၆ ဇွန်း \nသကြား ၁ ဇွန်း \nဆားအနည်းငယ် \nရေသန့်တို့ကို အားလုံးပျော်အောင်မွှေပေးပါ။\nရေဆေးထားတဲ့ မုန်လာဥဖြူနီ ငရုတ်သီးကို ပုလင်းထဲထည့်ပြီး ဖျော်ထားတဲ့အရည်ကို အပေါ်ကလောင်းထည့်ပါ။\nမနက်ကတည်ထားတယ်ဆို ညနေလောက်ဆို ကြွပ်ကြွပ်လေးနဲ့စားကောင်းတဲ့ မုန်လာဥချဉ်ရပါပြီ။\nရေခဲသေတ္တာထဲထည့်ထားပြီး ထားစားလို့လဲရပါတယ်။",
    "UserType": "002"
  },
  {
    "Guid": "94aae6d8-d358-4e2d-9071-53cb6e2df050",
    "Name": "ပိန္နဲသီးချက်",
    "Ingredients": "ပိန္နဲသီးနုနု - တလုံး\nကြက်သွန် - တလုံး\nခရမ်းချဉ်သီး - နှစ်လုံး\nကြက်သွန်ဖြူ - နှစ်မြောင်း\nရှမ်းပဲပုတ် - နှစ်ချပ်\nငရုပ်သီးစိမ်း - ငါးတောင့်\nနံနံပင် - အနည်းငယ်\nအရောင်တင် - တဇွန်း\n္နနနွင်း - အနည်းငယ်\nဆား - လိုသလောက်\nဟင်းခပ်မှုန့် -တဇွန်း",
    "CookingInstructions": "(၁)ဦးစွာပိန္နဲသီးနုနုကိုအခွံခွာပြီးအကွင်းလိုက်လှီးကာရေဆူတွင်ဆားအနည်းငယ်ထည့်ပြီးပြုတ်ပါ။ထွက်လာသောအမြုပ်များကိုခပ်ထုတ်ပေးပါ။အမြုပ်ကုန်ပြီးပိန္နဲသီးအတွင်းထိကျက်ပါကဆယ်ယူရေစစ်ထားပါ။ရေစစ်ပြီးပါကမိမိလိုသလိုအတုံးငယ်များလှီးဖြတ်ထားပါ။အချို့ဒေသများတွင်ပြုတ်ပြီးသားဝယ်ယူရရှိနိုင်ပါသည်။\n(၂)အိုးတခုတွင်ဆီအနည်းငယ်ထည့်ပြီးကြက်သွန်ဆီသပ်ပါ။ (၃)အနည်းငယ်အရောင်ရပါကနနွင်းနှင့်အရောင်တင်ကြက်သွန်ဖြူချပါပြီးလျှင်ခရမ်းချဉ်သီးထည့်ပြီးအနည်းငယ်အနှစ်ကျအောင်ချက်ပါ။ (၄)အနှစ်ကျပါကလှီးပြီးသားပိန္နဲသီးကိုထည့်ပြီးအရသာထည့်ပြီးတည်ပါ။ မကြာမကြာရေအနည်းငယ်ထည့်ပြီးမွေပေးပါ။ (၅)ပိန္နဲသီးအတော်နူးပါကရှမ်းပဲပုတ်ကိုမီးဖုတ်ပြီးမညက်တညက်ထောင်းပြီးဟင်းအိုးထည်းသို့ရောထည့့်ပါ။ငရုပ်သီးစိမ်း၊နံနံပင်တို့ထည့်ပြီးအရသာအပေါ့ငန်မြည်း ၍ဟင်းရည်စပ်စပ်ဖြင့်မီးဖိုမှချကာ တည်ခင်းသုံးဆောင်နိုင်ပါပြီ။\nမှတ်ချက်။ မိမိနှစ်သက်ရာအသားဖြင့်လည်းတွဲချက်နိုင်ပါတယ်။ မလေးလူမျိုးများကတော့ငါးပိငရုပ်သီးထောင်းဖြင့့်ချိုစပ်စပ်ချက်စားကြပါတယ်။ ",
    "UserType": "002"
  },
  {
    "Guid": "be16a752-2862-4224-8ac4-6bd94e543380",
    "Name": "ပဲလိပ်ပြာနှပ်",
    "Ingredients": "ပဲလိပ်ပြာအစို \nဆီ\nနနွင်း ",
    "CookingInstructions": "ပဲလိပ်ပြာ အစို နိုဆီဘူးတစ်ဘူး ခန်းကို အခွဲသင်ပြီးရေဆေးထားပါ။\nထိုနောက် ကြောမည်.အိုးထဲမှာ ကြက်သွန်နီ တစ်လုံးပါးပါးလှီးကာကြော်ပြီး ဆီစစ်ကာပုဂံတစ်ခုထဲ ထည်.ထားပါ။\nထိုနောက် နနွင်း နဲနဲနှင့် ပဲကို ထည်.ကာ ကြော်ပြီး\nပဲအကြောတင်းပြီး ဆီပြန်လာသည်အထိ ဆယ်မိနှစ်ခန်. ဆက်တိုင်မွေကြော်ပါ။\nထိုနောက် ရေနွေးကို ပဲမြုတ်ရုံ ထညိ.ပြီးမွေကာ အဖုံးအုပ်ပြီး ရေခန်း ဆီပြန်သည်အထိချက်ပါ။ ပဲခပ်ပျော.ပျော. ကြိုက်ရင်တော. နောက်တစ်ရေထပ်ထည်.က ရေခန်းဆီပြန်သည်အထိ မီးအေးအေးနှင့်တည်ကာ နှပ်ပါ။\nပဲလိပ်ပြာနှပ် ပုဂံတစ်ခုထဲတွင်ထည်.ပြီး အပေါ်မှ ကြက်သွန်နီကြော်ကို တင်လိုက်ပါ။ အချဉ်ဟင်း ငပိထောင်းနှင့်တွဲစားလျှင် ထမင်းမြိန်သော ဟင်းတစ်ခွက်ပါ။\n",
    "UserType": "002"
  },
  {
    "Guid": "82d8726c-a765-4bb8-b37b-5a68285ce85e",
    "Name": "သီးစုံ ပဲကုလားဟင်း",
    "Ingredients": "ကုလားပဲခြမ်း - ထမင်းပေါင်းအိုး ဆန်ချင်ခွက် တခွက်\nမကျီးသီးမှည့် - ကွမ်းသီးဆံလုံးလောက်\nပျဉ်းတော်သိမ်းရွက် - အခက်ကြီးကြီး ၂ခက်\nအာလူး - အနေတော် ၃လုံး\nခရမ်းသီး - အလုံးကြီးကြီး တလုံး\nပန်းဂေါ်ဖီ - အခက်ကြီးကြီး ၃ခက်\nပဲသီး - ၁၀တောင့်ခန့်\nမုံလာဥနီ - ဥကြီးကြီး တဥ\nဆား - လက်ဖက်ရည်ဇွန်း တဇွန်း\nငါးငံပြာရည် - ထမင်းစားဇွန်း ၃ဇွန်း\nအရသာမှုန့် - လက်ဖက်ရည်ဇွန်း တဇွန်း\nနနွင်းမှုန့် - လက်ဖက်ရည်ဇွန်း တဇွန်း (ပဲပြုပ်ထဲနှင့်ဆီသတ်ရာတွင် သုံးရန်)\nကြက်သွန်နီ - အနေတော် တခြမ်း\nကြက်သွန်ဖြူ - အမွှာကြီးကြီး ၂မွှာ\nချင်း - လက်တဆစ်ရဲ့တ၀က်\nငရုတ်သီးအရောင်တင်မှုန့် - လက်ဖက်ရည်ဇွန်း တ၀က်သာသာ\nကုလားလေးမဆလာ - တထုတ်\nဆီ - ထမင်းစားဇွန်း ၃ဇွန်း",
    "CookingInstructions": "\nကုလားပဲဆန်ကို ရေဆေးပြီး ရေမြုပ်အောင်ထည့် နနွင်းမှုန့် အနည်းငယ်ထည့်ပြီး ပဲကိုမနူးတနူး ပဲအခြမ်းလိုက် အနေအထားမပျက်အောင် ပြုပ်ပြီးထားပါ\nမကျီးသီးမှည့်ကို ရေတထပ်ဆေးပြီး ရေမြုပ်အောင် ထည့်ကာ ရေစိမ်ထားပါ\nအသီးအရွက်များနှင့် အာလူးကို သင့်သလိုလှီးကာ ရေဆေးထားပါ\nကြက်သွန်ဖြူ နီ ချင်းတို့ကို အခွံခွာပြီး ရေဆေးကာ ငရုတ်သီးမှုန့်တို့နဲ့ရောပြီး ထောင်းထားပါ\nအားလုံးအဆင်သင့်ဖြစ်တာနဲ့ ဒယ်အိုးတလုံးကို အပူပေးပြီး ဆီထည့်ပါ ဆီပူလာတာနဲ့ နနွင်းမှုန့်ထည့်ကာ ငရုတ်သီးထောင်းကိုထည့်ပြီး မွှေးလာအောင် ဆီသတ်ပေးပါ\nဆီသတ်နံ့မွှေးလာတာနဲ့ ပျဉ်းတော်သိမ်းရွက်များကို ထည့်ပြီးဆီသတ်ပါ\nပြီးတာနဲ့ ဟင်းချက်ရန် ပြင်ထားသောအာလူးနှင့် အသီးအရွက်များ ဆား ငံပြာရည် အရသာမှုန့်တို့ကိုထည့်မွှေပြီး ဆီသတ်ပါ\nဆီသတ်နံ့ မွှေးလာတာနဲ့ မီးပိတ်ထားပေးပါ\nအသီးအရွက်များ ဆီသတ်ပြီးတာနဲ့ ပြုပ်ထားသော ပဲအိုးထဲကို ပြောင်းထည့်ပြီး ရေလိုသလောက်ထည့်ကာ ပွက်ပွက်ဆူအောင် တည်ပေးပါ\nရေပွက်ပွက် ဆူလာတာနဲ့ မာနေသော အသီးအရွက်များ နူးအောင် တည်ပေးကာ ရေစိမ်ထားသော မကျည်းမှည့်ကို လက်နဲ့နယ်ဖျော်ပြီး မကျည်းရည် ထည့်ပေးပါ\nဟင်းရည်ပွက်ပွက်ဆူပါက အရသာမြည်းပြီး လိုသလိုပြင်ကာ ကုလားလေးမဆလာကို ထည့်ပြီးမွှေပေးပါ\nအသီးအရွက်များ နူးလာတာနဲ့မဆလာနံ့ မွှေးနေသော သီးစုံပဲဟင်း အရည်သောက်ဆမ်းကို သုံးဆောင်နိူင်ပါပြီ။\r",
    "UserType": "002"
  },
  {
    "Guid": "a38cec23-5505-45ff-87c5-c0a0b5572efe",
    "Name": "ယိုးဒယားသင်္ဘောသီးထောင်း",
    "Ingredients": "သင်္ဘောသီးစိမ်း - အနေတော် တလုံး\nပုဇွန်ခြောက် - အကောင် ၂၀ခန့်\nမြေပဲလှော် - အစေ့၂၀ခန့်\nငရုတ်သီးစိမ်း - ၇တောင့်ခန့် အစပ်ကြိုက်လျှင် ပိုထည့်ပါ\nထန်းလျှက်ခဲ - ကွမ်းသီးဆံအလုံးလောက် ၃ခဲ\nကြက်သွန်ဖြူ- အမွှာကြီးကြီး ၄မွှာ\nဆား - လက်ဖက်ရည်ဇွန်း တ၀က်သာသာ\nပဲတောင့်ရှည် - ၃တောင့် မရှိလို့မထည့်ထားပါ\nခရမ်းချဉ်သီး - ခပ်ကြီးကြီး တလုံး\nသံပုရာသီး - တခြမ်း\nကြိုက်နှစ်သက်ရာ ပင်လယ်စာများ",
    "CookingInstructions": "သင်္ဘောသီးကို အခွံခွာပြီး အမြှောင်းရှည်ရှည်လေးတွေ ရအောင်ခြစ်ထားပါ။\nခြစ်ပြီးသော သင်္ဘောသီးများကို သင်္ဘောသီး အစိမ်းနံ့မနံအောင် ရေများများနဲ့ ဆေးပြီးရေစစ်ထားပါ။\nခရမ်းချဉ်သီးကို ၈ စိတ်စိတ်ထားပါ။\nမြေပဲလှော်ကို မညက်တညက်ထောင်းပြီး ဖယ်ထားပါ။\nငရုတ်ဆုံ ခပ်ကြီးကြီးထဲမှာ ပုဇွန်ခြောက်ကို မညက်တညက် ထည့်ထောင်းပါ။\nငရုတ်သီးစိမ်းကို မညက်တညက် ရောထောင်းပါ။\nကြက်သွန်ဖြူကို မညက်တညက် ရောထောင်းပါ။\nထန်းလျှက်ခဲကို ညက်နေအောင်ထောင်းပြီးမှ သင်္ဘောသီးကို ထည့်ထောင်းပါ။\nထောင်းသော ကျည်ပွေ့ပေါ် မူတည်ပြီး သင်္ဘောသီးကို ကြည့်ထောင်းပါ။\nကျောက်ကျည်ပွေ့ဆိုပါက ၁၅ချက် အချက်၂၀လောက် ထောင်းရင်ရပါပြီ။\nသစ်သားကျည်ပွေ့ဆိုပါက အချက် ၁၀၀ လောက်ထောင်းပေးမှ အရသာ၀င်ပါတယ်။\nထောင်းနေစဉ် သံပုရာရည် ညှစ်ထည့်ပြီး ဆားပါ နည်းနည်းခြင်းဆီ ထည့်ပေးပါ။\nသင်္ဘောသီးထောင်းပြီးပါက ပဲတောင့်ရှည်ရှိရင် ချိုးထည့်ပြီး ၅ချက်လောက် ထောင်းပေးပါ။\nပင်လယ်စာများ ပြုတ်ပီးထည့်\nခရမ်းချဉ်သီးကိုလဲ ထည့်ပြီး၅ချက်လောက် ထောင်းပေးပြီးရင် ရပါပြီ။\nစားပွဲပြင်တဲ့အခါ ပန်းကန်ထဲသို့ ငရုတ်ဆုံကိုမပြီး အရည်များရော အဖတ်များပါ သွန်ချပြီး မြေပဲထောင်း ဖြူးပေးကာ ပြင်ဆင်ရပါမယ်။",
    "UserType": "001"
  },
  {
    "Guid": "4056cd28-277c-485c-83d9-488dbb5ccddd",
    "Name": "ကြက်ပင်စိမ်းချက်နည်း",
    "Ingredients": "ကြက်သား ၃၀သား\nကြက်သွန်နီ\nကြက်သွန်ဖြူ\nဂျင်း\nကိုင်းခရမ်းချဉ်သီး ၂လုံး\nပင်စိမ်း. ၁စည်း\nငရုတ်သီးအကြမ်းဖတ်\nဆနွင်း\nအရောင်တင်မှုန့်\nဆား\nအရသာမှုန့်\nပဲငံပြာရည်အကြည်၊အနောက်\nခရုဆီနဲနဲ\nငံပြာရည်",
    "CookingInstructions": "ကြက်သားကိုအသားလွှာပါ။အတုံးသေးသေးတုံးပါ။\nတုံးပြီးရင် ဆား၊အရသာမှုန့်၊ဆနွင်း၊ပဲငံပြာရည်၊အကြည်\nအနောက်၊ခရုဆီနဲနဲ၊ငံပြာရည်တို့နဲ့နယ်ပြီးနှပ်ထားပါ\n\nကြက်သွန်နီ၊ဖြူ၊ဂျင်းတို့ကို ထောင်းထားပါ။ကိုင်းခရမ်းချဉ်သီးကို ပါးပါးလှီးပါ။\nဆီအိုးတည် ဆီဆူရင် ထောင်းထားတဲ့ကြက်သွန်နီတွေ\nထည့်ပြီးဆီသပ်ပါ။ခရမ်းချဉ်သီးထည့်ပါ။ကြက်သွန်နွမ်းခါနီးရင် ဆနွင်း၊အရောင်တင်မှုန့်၊ငရုတ်အကြမ်းဖတ်ထည့်ပါ\nကြေနေအောင်ဆီသတ်ပေးပါ။\n\nပြီးရင် ကြက်သားကိုထည့်လုံးပါ။လုံးရေခမ်းမှ ရေထည့်ပါ\nကြက်သားကျက်ခါနီးရင် ပင်စိမ်း၁စည်းလုံးကိူ ချွေထည့်ပါ။ဆီပြန်ရင် ကျက်ပါပြီ။ပင်စိမ်းကို နောက်ထပ်\nနဲနဲ အပေါ်ကနေ ဖြူးပေးပါ။\n\nဒါဆို ချဉ်စပ်အရသာနဲ့ကြက်ပင်စိမ်းရပါပြီး\nသတိထားရမှာက ခရမ်းချဉ်သီးက ကိုင်းခရမ်းချဉ်သီး\nဖြစ်ရပါမယ်။",
    "UserType": "001"
  },
  {
    "Guid": "2fd8f8d2-896b-4374-a7b0-1eb058cfbea6",
    "Name": "ယိုးဒယားသင်္ဘောသီးထောင်း ",
    "Ingredients": "သင်္ဘောသီးစိမ်း - အနေတော် တလုံး\nပုဇွန်ခြောက် - အကောင် ၂၀ခန့်\nမြေပဲလှော် - အစေ့၂၀ခန့်\nငရုတ်သီးစိမ်း - ၇တောင့်ခန့် အစပ်ကြိုက်လျှင် ပိုထည့်ပါ\nထန်းလျှက်ခဲ - ကွမ်းသီးဆံအလုံးလောက် ၃ခဲ\nကြက်သွန်ဖြူ- အမွှာကြီးကြီး ၄မွှာ\nဆား - လက်ဖက်ရည်ဇွန်း တ၀က်သာသာ\nပဲတောင့်ရှည် - ၃တောင့် မရှိလို့မထည့်ထားပါ\nခရမ်းချဉ်သီး - ခပ်ကြီးကြီး တလုံး\nသံပုရာသီး - တခြမ်း\nကြိုက်နှစ်သက်ရာ ပင်လယ်စာများ",
    "CookingInstructions": "သင်္ဘောသီးကို အခွံခွာပြီး အမြှောင်းရှည်ရှည်လေးတွေ ရအောင်ခြစ်ထားပါ။\nခြစ်ပြီးသော သင်္ဘောသီးများကို သင်္ဘောသီး အစိမ်းနံ့မနံအောင် ရေများများနဲ့ ဆေးပြီးရေစစ်ထားပါ။\nခရမ်းချဉ်သီးကို ၈ စိတ်စိတ်ထားပါ။\nမြေပဲလှော်ကို မညက်တညက်ထောင်းပြီး ဖယ်ထားပါ။\nငရုတ်ဆုံ ခပ်ကြီးကြီးထဲမှာ ပုဇွန်ခြောက်ကို မညက်တညက် ထည့်ထောင်းပါ။\nငရုတ်သီးစိမ်းကို မညက်တညက် ရောထောင်းပါ။\nကြက်သွန်ဖြူကို မညက်တညက် ရောထောင်းပါ။\nထန်းလျှက်ခဲကို ညက်နေအောင်ထောင်းပြီးမှ သင်္ဘောသီးကို ထည့်ထောင်းပါ။\nထောင်းသော ကျည်ပွေ့ပေါ် မူတည်ပြီး သင်္ဘောသီးကို ကြည့်ထောင်းပါ။\nကျောက်ကျည်ပွေ့ဆိုပါက ၁၅ချက် အချက်၂၀လောက် ထောင်းရင်ရပါပြီ။\nသစ်သားကျည်ပွေ့ဆိုပါက အချက် ၁၀၀ လောက်ထောင်းပေးမှ အရသာ၀င်ပါတယ်။\nထောင်းနေစဉ် သံပုရာရည် ညှစ်ထည့်ပြီး ဆားပါ နည်းနည်းခြင်းဆီ ထည့်ပေးပါ။\nသင်္ဘောသီးထောင်းပြီးပါက ပဲတောင့်ရှည်ရှိရင် ချိုးထည့်ပြီး ၅ချက်လောက် ထောင်းပေးပါ။\nပင်လယ်စာများ ပြုတ်ပီးထည့်😋\nခရမ်းချဉ်သီးကိုလဲ ထည့်ပြီး၅ချက်လောက် ထောင်းပေးပြီးရင် ရပါပြီ။\nစားပွဲပြင်တဲ့အခါ ပန်းကန်ထဲသို့ ငရုတ်ဆုံကိုမပြီး အရည်များရော အဖတ်များပါ သွန်ချပြီး မြေပဲထောင်း ဖြူးပေးကာ ပြင်ဆင်ရပါမယ်။\nစပ်စပ်မွှေးမွှေး ယိုးဒယားသင်္ဘောသီး\nထောင်းလေးလုပ်စားကြရအောင်နော်..။",
    "UserType": "001"
  },
  {
    "Guid": "a5a511da-0926-472b-9ca8-9a54c9daf634",
    "Name": "ဝက်သနပ်",
    "Ingredients": "ဝက်သား သုံးထပ်သား - ၃၀ သား\nသရက်သီးသနပ် အစိမ်း - 150 g( သို့ ) 160 g\nအရသာမှုန့် - လဖက်စားဇွန်း ၁ ဇွန်း\nသကြား - ထမင်းစားဇွန်း တစ်ဝက်\nနနွင်း - အနည်းငယ်\nကြက်သွန်နီ - အလုံးကြီးကြီး ၄ လုံး\nကြက်သွန်ဖြူ -  အသေး ၂ လုံး\nဆီ ကတော့ သရက်စိမ်းသနပ် မှာပါတဲ့ ဆီနဲ့ပဲ ချက်ပါမယ်။",
    "CookingInstructions": "အိုးထဲဆီထည့် အပူပေးပီး နနွင်းထည့်မွှေပါ။\nထောင်းထားတဲ့ ကြက်သွန်ဖြူ/နီ ထည့်,ရွလာအောင်ဆီသတ်ပီး\nအရသာနယ်ထားတဲ့ ဝက်သား နှင့်\nသရက်သီးစိမ်းသနပ် ထည့်၍ ခဏမွှေပေးပါ။\nရေနွေးပူပူကို အသားမြုပ်အောင်ထည့်ပီး အဖုံးအုပ်ထားပါ။\nဆီပျံလာရင် ရပါပီ။\nသရက်သီးစိမ်းသနပ်မှာ အငံပါပီးသားမို့\nဆားထည့်ဖို့ မလိုတော့ပါဘူး။\nသကြား ကတော့ အချဉ်ဓါတ် ထိန်းဖို့နဲ့\nဝက်သားအရသာကို ပိုကောင်းစေတာကြောင့်\nမပါမဖြစ် ထည့်ရပါတယ်။",
    "UserType": "001"
  },
  {
    "Guid": "83b8aaf2-a81e-448a-a080-6fdb5b848cfc",
    "Name": "ဝက်သုံးထပ်သားနှင့် ငုံးဥအချိုချက်",
    "Ingredients": "ဝက်သား\nငုံးဥ\nကြက်သွန်ဖြူ\nကြက်သွန်နီ\nဂျင်း\nနံနံပင်\nကြက်သွန်မိတ်\nခရုဆီ\nပဲငံပြာရည်အနောက်\nကြက်သားမှုန့်\nသကြား\nတရုတ်မဆလာ",
    "CookingInstructions": "၁။ လုံးချက်တဲ့ပုံစံလေးပါ။ ဝက်သုံးထပ်သားကို ခရုဆီ၊ ပဲငံပြာရည်အနောက်၊ ကြက်သားမှုန့်၊ သကြားနဲ့ ထောင်းထားသောဂျင်း တို့ဖြင့် နယ်ထားပြီး အရသာဝင်အောင်နပ်ထားပေးပါ။\n၂။ ငုံးဥကို ကြိုပြုတ်ထားပြီး အခွံနွှာထားပါ။\n၃။ ညက်နေအောင်ထောင်းထားသော ကြက်သွန်ဖြူ/နီကို ဆီသတ်လို့ အနံ့မွှေးပြီဆို ဝက်သုံးထပ်သားထည့်၊ ရေနည်းငယ်ထည့် အုပ်ထားလိုက်ပါ။\n၄။ (၂)ရေလောက်ခမ်းပြီဆိုမှ ကြက်သားမှုန့်အနည်းငယ်၊ တရုတ်မဆလာနဲ့ ငုံးဥထည့်ပြီး ရေအနည်းငယ်ထပ်ထည့်ပြီး အုပ်ထားလိုက်ပါ။\n၅။ ဟင်းအိုးဆူပြီး ဝက်သားလည်းနူးအိပြီဆိုရင် နံနံပင်နဲ့ ကြက်သွန်မြိတ်အုပ်ပြီး အဆင်သင့်စားလို့ရပါပြီ။\nငုံးဥနေရာမှာ ကြက်ဥတို့၊ ဘဲဥတို့နဲ့ ချက်လည်း ရပါတယ်။ ငရုတ်သီးအစပ်ကြိုက်ရင် အိုးချခါနီးငရုတ်သီးလေးတွေ ပါးပါးလှီးထည့်ပေးပါ။\nမိမိနှင့် မိမိ၏ မိသားစုကျန်းမာရေးအတွက် အချိုမှုန့်လျော့သုံးပေးပါ။",
    "UserType": "001"
  },
  {
    "Guid": "bd8a6603-0390-4a9b-8095-f89f21774dd7",
    "Name": "ဝက်သား မျှစ်ချဉ်ချက်",
    "Ingredients": "ဝက်သား - ၇၀ ကျပ်သား\nမျှစ်ချဉ် - ၁၅ ကျပ်သား (၂ ခါ ပြုတ်ထားပါ ။)\nခရမ်းချဉ်သီး အသေး - ၁၀ လုံး (ပါးပါးလှီးထားပါ ။)\nကြက်သွန်နီ အကြီး - ၂ လုံး (ပါးပါးလှီးထားပါ ။)\nကြက်သွန်ဖြူ အသေး - ၂ လုံး (ထောင်းထားပါ ။)\nငါးငံပြာရည် - ၃ ဇွန်း (ထမင်းစားဇွန်း)\nနနွင်းမှုန့် (အနည်းငယ်)\nအရောင်တင်မှုန့် (အနည်းငယ်)\nဆား (အနည်းငယ်)",
    "CookingInstructions": "ဝက်သားကို ဆေးပြီး ရေစစ်ထားပါ ။\nအိုးထဲတွင် ဝက်သား ၊ ပါးပါးလှီးထားသော ခရမ်းချဉ်သီး ၊ ကြက်သွန်နီ ၊ ကြက်သွန်ဖြူ ၊ နနွင်းမှုန့် ၊ အရောင်တင်မှုန့် ၊ ဆား ၊ ငံပြာရည် တို့ထည့်၍ အသေအချာလုံးပါ ။\nအသား အရောင် ပြောင်းသွားလျှင် ရေနွေးကို ဝက်သား မြုပ်ရုံထည့်၍ အဖုံးအုပ်ပြီး မီးအေးအေးဖြင့် တည်ထားပါ ။ အသားနူးသည် အထိ ရေနွေးကို နည်းနည်း ထပ်ထပ် ထည့်၍ တည်ပါ ။\nအသားနူးခါနီးတွင် ပြုတ်ထားသော မျှစ်ချဉ်ကို အသားအိုးထဲ ထည့်၍ သေသေချာချာ အသားနှင့် ရောထည့်လိုက်ပါ ။ အသား နှင့် မျှစ်ချဉ် နူးအိသွားလျှင် အပေါ့အငံ မြည်း၍ မီးဖိုပေါ်မှ ချပြီး သုံးဆောင်နိုင်ပါပြီ ။\nဝက်သား မျှစ်ချဉ် ချက်သည် ငရုတ်သီးဆားထောင်း နှင့် အလိုက်ဖြစ်၍ တွဲဖက်၍ စားသုံးကြပါသည် ။\nအချိုမှုန့် လုံးဝ မထည့်ပါ ။ မိမိကြိုက်နှစ်သက်ပါက ထည့်၍ စားသုံးနိုင်ပါသည် ။",
    "UserType": "001"
  },
  {
    "Guid": "37f456f9-45c3-4f09-ba71-92e3a39a25e4",
    "Name": " ဝက်ချိုချဉ် ( မြန်မာချက် ) ",
    "Ingredients": "ဝက်သား သုံးထပ်သား\nမြေပဲဆီ\nဆား,သကြား,အရသာမှုန့်\nကြက်သွန်ဖြူ ( ကြိတ်ထားပါ )\nကြက်သွန်နီ ( အကွင်းကွင်းထားပါ )\nခရမ်းချဉ်သီး ( အကွင်းကွင်းထားပါ )\nနာနတ်သီး ( ကြိတ်စက်နဲ့ အရည်ကြိတ်ထားပါ )\nChili Sauce ( ကြိုက်မှထည့်ပါ, မထည့်လဲ ကောင်းပါတယ် )\nဝက်သားကို မချက်ခင် ဆား,အရသာမှုန့်နဲ့ နယ်ထားပါ။",
    "CookingInstructions": "ချက်မယ့်အိုးထဲကို ဆီထည့်ပီး အပူပေးပါ။\nဆီပူလာရင် မီးအားလျှော့၍ သကြားထည့်ပါ။\nသကြားများ အရည်ပျော်လာပီး\nထညက်ရည် လိုဖြစ်လာတဲ့အထိ မွှေပေးပါ။\nပီးရင် ဝက်သားထည့်ပီး ဟိုဖက် ဒီဖက် လှန်ကာ\n၅ မိနစ်မွှေပေးပီးရင် ဝက်သားအရောင်များ နီရဲလာပါလိမ့်မယ်။\nကြက်သွန်ဖြူ/နီ /ခရမ်းချဉ်သီး များထည့်မွှေပီးရင်\nကြိတ်ထားတဲ့ နာနတ်ရည်ကို အသား မြုပ်အောင် ထည့်ပါ။\nChili Sauce ထည့်မွှေပြီးနောက်\nအဖုံးအုပ်ကာ မီးအား အနေတော်နဲ့သာ ချက်ပေးပါ။\nရေများ လုံးဝခန်းသွားပီး ဆီပျံလာရင်တော့\nအရသာရှိလှတဲ့ ဝက်ချိုချဉ်အိအိ မြန်မာချက်လေး ရပါပီ။\nအသားရော အခေါက်ပါ အိစက်နေစေဖို့အတွက်\nမီးအား မပြင်းစေပဲ, မီးအား အသင့်အတင့်နဲ့\nအဖုံးအုပ်ထားပီး စိတ်ရှည်ရှည်နဲ့ ချက်ရပါမယ်။\nအသားထဲမှာ အရသာလေးတွေ အကုန်စိမ့်ဝင်နေပြီး\nထမင်းမြိန်စေလှတဲ့ ဟင်းတစ်ခွက်ဖြစ်စေမှာပါ။\n",
    "UserType": "001"
  },
  {
    "Guid": "626155d3-e75f-4ff3-9361-79150a92926b",
    "Name": "ဝက်ဂုတ်သားကုန်းဘောင်ကြော်",
    "Ingredients": "ဝက်ဂုတ်သား...၂၀ကျပ်သား\nကြက်သွန်နီ...၁လုံး\nပန်းငရုတ်ပွ....၁လုံး\nခရမ်းချဉ်သီး...၁လုံး\nကြက်သွန်မြိတ်....၃ပင်\nချင်းသေးသေး.....၁တက်\nတရုတ်မဆလာ....အနည်းငယ်\nခရုဆီ.. ....၂ဇွန်း\nပဲငံပြာရည်အကြည်..၂ဇွန်း\nအနောက်ရည်..အနည်းငယ်\nသကြား.....အနည်းငယ်",
    "CookingInstructions": "ဝက်ဂုတ်သားကိုပါးပါးလှီးပြီးအရသာအနည်းငယ်သွင်းထားပါ။\nကြက်သွန်နီ ၊ပန်းငရုတ်ပွ၊ခရမ်းချဉ်သီးကို လေးစိတ်လှီးပါ။\nချင်းကိုအမျှင်ငယ်များအဖြစ်လှီးပါ။\nပူနေတဲ့ဒယ်အိုးမှာဆီအနည်းငယ်ကိုထည့်ပြီးလေးသိတ်လှီးထားသောကြက်သွန်နီ၊ပန်းငရုတ်ပွတို့ကိုအနည်းငယ်နွမ်းအောင်ကြော်ပြီးစစ်ယူပါ။\nခရမ်းချဉ်သီးကိုလဲသီးသန့်ထည့်ကြော်ပြီးစစ်ယူပါ။\nဆီအနည်းငယ်ထပ်ဖြည့်ပြီးအမျှင်လှီးထားသောချင်းကိုထည့်ကြော်ပါ။အနည်းငယ်မွှေးလာလျှင်ဝက်ဂုတ်သားတွေထည့်ကြော်ပါ။\nချက်ချင်းဆိုသလိုပါဝင်သောအရသာများကိုအမြန်ဖြည့့်စွက်ပါ။\nစစ်ယူထားသောအသီးအရွက်တွေထည့်ပြီး၁လက်မခန့်လှီးထားသောကြက်သွန်မြိတ်လေးဖြူးထည့်ပါ။\nတရုတ်မဆာလာမှုန့်လေးဖြူးပြီးသုံးဆောင်ပါ။",
    "UserType": "001"
  },
  {
    "Guid": "df5db243-695d-448c-af1e-3d4536115b96",
    "Name": "ဝက်ပုန်းရည်",
    "Ingredients": "ဝက်သား သုံးထပ်သား\nပုန်းရည်ကြီး ( ရေထည့်ပီး အနှစ်ဖျော်ထားပါ )\nကြက်သွန်နီ ( အကွင်းကွင်းထားပါ )\nဆား,သကြား,အရသာမှုန့်,နနွင်း\nမြေပဲဆီ\n\nဝက်သားကို မချက်ခင်\nဆား,သကြား,အရသာမှုန့်နဲ့ နယ်ထားပါ။",
    "CookingInstructions": "ဝက်သားပုန်းရည်ကြီးချက်နည်းတွေက\nတစ်ယောက်နဲ့ တစ်ယောက် မတူကြပါဘူး။\nအချို့ချက်နည်းတွေမှာ\nဂျင်း,ငရုတ်သီး အစိမ်းမှုန့်ထည့်ကြပါတယ်။\nကျမကတော့ ပုန်းရည်ကြီးရဲ့အရသာကို\nလေးနက်စေချင်တာကြောင့်\nဂျင်း,ငရုတ်သီး အစိမ်းမှုန့် မထည့်ပဲ\nအရောင်အတွက် နနွင်းမှုန့်သာထည့်ပါတယ်။ချက်မယ့်အိုးထဲကို ဆီထည့်ပီး အပူပေးပါ။\nဆီပူလာရင် မီးအားလျှော့၍ နနွင်းထည့်မွှေပီး\nဝက်သားထည့်၍ ဟိုဖက် ဒီဖက် လှန်ကာ၂ မိနစ်မွှေပေးပါ။\nဝက်သားအရောင်ပြောင်းလာရင်တော့\nဝက်သားကို ရေနွေးပူ မြုပ်အောင် ထည့်ပီး\nအဖုံးအုပ်ကာ မီးအား အနေတော်နဲ့သာ ချက်ပေးပါ။\nရေများခန်းလာပီး ရေတစ်ဝက်ကျန်တဲ့အချိန်မှာ\nပုန်းရည်ကြီးအနှစ်များထည့်မွှေပီး\nကြက်သွန်နီ အကွင်းများ ထည့်မွှေ၍ အဖုံးအုပ်ထားပေးပါ။\n\nကြက်သွန်ဖပ်လေးများလည်း နူးအိသွားပီး\nမိမိနှစ်သက်တဲ့ ရေ အပျစ် အကျဲ အနေအထားမှာ\nအိုးချစားသုံးနိုင်ပါပီ။",
    "UserType": "001"
  },
  {
    "Guid": "06c9b72e-063b-4521-a3b8-0a73bbeda79e",
    "Name": "ရွှေပဲရွက်ပြုတ် နှမ်းဆီမွှေး",
    "Ingredients": "ရွှေပဲရွက်\nပဲငံပြာရည် အကျဲ\nဆား\nသကြား \nကြက်သွန်ဖြူ \nမြေပဲကြော် \nဆီချက်",
    "CookingInstructions": "1. သန့်စင်ဆေးကြောထားတဲ့ ပဲရွက် တွေကို ရေဆူဆူထဲ အမြန်ထည့် အမြန်ဆယ်ပြီး\n2. ပဲငံပြာရည် အကျဲ\n3. ဆား\n4. သကြား တို့နဲ့ နယ်ပြီး\n5. ကြက်သွန်ဖြူ နဲ့ မြေပဲကြော် ဆီချက် ဖြူးစားပါတယ်\n",
    "UserType": "002"
  }
]