[
  {
    "Id": 1,
    "MMName": "တောကြီးမြွေဟောက် \/ငန်းပုတ်",
    "EngName": "King cobra ",
    "Detail": "\nVenomous (အဆိပ်ရှိ)မျိုးတွေ ထဲမှာမှ ခန္ဓာကိုယ်အလျား အရှည်ဆုံး မြွေမျိုးစိတ်ကိုပြဆိုလျှင် King Cobra ကိုပဲပြရမှာ ဖြစ်ပါတယ်\nမှတ်တမ်းတင်ထားသမျှ ထဲတွင် KC တစ်ကောင်က ၁၈ ပေအထိ ရှည်ကြောင်း သိရှိရပါတယ် \nKC‌ တွေကို အိန္ဒိယနိုင်ငံ မြန်မာနိုင်ငံအပါအဝင် အရှေ့တောင်အာရှ ရှိ နိုင်ငံမျာများရဲ့ တောအုပ်တွေ အတွင်းမှာ တွေ့ရှိရတက်ပါတယ်  \nအစား အစာအဖြစ် နို့တိုက်သတ္တဝါငယ်များ ဖြစ်တဲ့ကြွက် တွားသွားသတ္တဝါငယ်များဖြစ်တဲ့ ဖွတ် ပုတက်များ ငှက်များ အပြင် KCများအကြိုက်ဆုံး အစားအစာကတော့ အားလုံးသိကြမယ် ထင်ပါတယ် ဒါတော့ တောကြီးမြွေဟောက်‌မျိုးစိတ်ကို လူသိထင်ရှားစေတဲ့ အကြောင်းအရင်းတစ်ခုဖြစ်တဲ့ အခြားသောမြွေများကို အဓိကစားသုံးခြင်းဖြစ်ပါတယ်။\nလင်းမြွေ စပါးအုံးမြွေတွေကအစ တခြားအဆိပ်ရှိမြွေများဖြစ်ကြတဲ့ မြွေဟောက်တွေ ငန်းတော်ကျားတို့ ကအစ KC ရဲ့ သားကောင်တွေအဖြစ် ကျရောက်တက်ကြပါတယ် ဒါကြောင့်လဲ KC ရဲ့ သိပ္ပံနာမည်က (Ophiophagus) ''  ဂရိဘာသာစကားကေန ဆင်းသက်လာတဲ့ စကားလုံးဖြစ်ပြီး အဓိပ္ပာယ်က '' Snake Eater '' မြွေများစားသုံးသူ ဟု အဓိပ္ပာယ် ရပါတယ်။\nလူတွေကိုတော့ ရန်လိုမှုကတော့ အလွန်ရှားပါတယ်။ ပင်ကိုယ်ဗီဇ အရ အန္တရာယ်ပြု ခြင်းခံရလျှင် ရန်လိုစွာခုခံတတ်ပေမယ့် သဘာဝတောတွင်းမှာ လူတွေနဲ့၎င်းတို့ကျက်စားရနေ ရာနားရောက်လာပါက လူတွေနဲ့ကြုံတွေ့လာခြင်းမရှိ အောင်ရှောင်ခွင်သွားတတ်ကြောင်းသိရသည်။\nKC တွေက မြွေတွေထဲမှာ ဉာဏ်အကောင်းဆုံးမြွေမျိုးစိတ်ဖြစ်ပြီး (နိုင်ငံခြားမှာ KCကိုအိမ်မွေး တိရိစ္ဆာန်အဖြစ်မွေးမြူကြပါတယ်) သူ့ရဲ့ အသိုက် ဥတွေကို စောင့်ရှောက်တက်တဲ့ အပြုအမူလဲရှိကြပါတယ်။\nရှည်လျားတဲ့အရွယ်အစား\/ ပြင်းထန်လွန်းတဲ့ အဆိပ်(Venom) (ဆင်တစ်ကောင်ကိုတောင် နာရီပိုင်းအတွင်းသေစေနိုင်တယ်ဆိုတဲ့မှတ်တမ်းများရှိပါတယ်)\/ ခက်ထန်ကြမ်းတမ်းလွန်းတဲ့ ပုံပန်းသွင်ပြင်ကြောင့်\nKCတွေအပေါ်မှာ ဘာအန္တရာယ်မှ မသက်ရောက်နိုင်ဘူးလို့ မထင် လိုက်ပါနဲ့နော် သူတို့ရဲ့အဓိက ရင်ဆိုင်ကြုံတွေ့နေရတဲ့ အန္တရာယ်တွေကတော့ ကျက်စားရာနယ်မြေများ ဆုံးရှုံးလာခြင်း တွေ လူတွေရဲ့ တစ်ယူသန်ဝါဒနဲ့ KCတွေရဲ့ အသားအရေခွံတွေ နဲ့ရိုးရာ တိုင်းရင်းဆေးဖော်စပ်မှုတွေအတွက်ဖမ်းဆီးသတ်ဖြတ်မှုတွေပဲဖြစ်ပါတယ် \nတောကြီးမြွေဟောက်တွေက တခြားသောမြွေဟောက်အစစ်တွေလို ( Naja) မျိုးနွယ်စုမဟုတ်ပါဘူးနော် အဲ့အတွက် (မြွေဟောက်လို့သတ်မှတ်လို့မရပါဘူး) ပြီးတော့ မြွေဟောက်တွေအကုန်လုံးက ကိုယ့်သဘောနဲ့ကို အမဲလိုက်ကြတာပါ တောဘုရင် ဆိုပြီးမရှိပါဘူး။KC‌က ပိုကျဉ်းမြောင်းတဲ့ပါးပြင်းရှိပါတယ် တခြားမြွေဟောက်တွေလို ပါးပြင်းမှာ မည်သည့်အမှတ်အသားအသားမှ မပါရှိပါဘူးဗျ  ဦးခေါင်း အကြေးခွံ ဟာလဲ ကွာခြားမှုရှိပါတယ်။တစ်ကိုယ်လုံး အရောင်မှာ အဝါ (သို့)အညိုရောင် ရှိပါတယ် ၎င်းအပေါ်မှ အဝါ(သို့)အညိုအစင်းများ ရှိတက်ကြတယ် ပျမ်းမျှ သက်တမ်း (၂၀)နှစ်ခန့် အထိ ရှိသည်။\nတစ်ကြိမ်လျှင် ဥ အလုံးရေ ၂၀ မှ ၄၀ ထိ ဥတတ်ပြီး သစ်ရွက်ပုံထဲတွင် ဥအုတတ်ပါတယ် ဥများကို အထီး နှင့် အမ (၂) ကောင် စလုံးမှ စောင့်ရှောက်ပါတယ် စိုထိုင်းစ (၁၀၀%) နှင့် အပူချိန် (၈၀-၈၄)ဒီဂရီစင်တီဂရိတ်တွင် (၆၉)ရက်ခန့် အကြာ ဥမှအကောင်ပေါက်လေ့ရှိပါတယ်\nအခုမှာကျ IUCN Red List မှာ တောကြီးမြွေဟောက်ကို (Vulnerable) မျိုးတုန်းပျောက်ကွယ်မှု အန္တရာယ်နဲ့ခြိမ်းခြောက်ခံရ နိုင်တဲ့မျိုးစိတ်အဖြစ်ပြဌာန်းထားပါတယ်။\nလူတွေနဲ့ တခြားတိရိစ္ဆာန်တွေ‌အပေါ် ရောဂါအမျိုးမျိုးကူးဆက်ပျံ့ပွားစေပြီး မျိုးပွားနှုန်းလဲအရမ်းမြန်တဲ့ ကြွက်များ အစရှိတဲ့ သတ္တဝါများကို စားသုံးပြီး အဲ့ကောင်တွေရဲ့ အရေအတွက်ကို ထိန်းညှိပေးကာ လူသားတွေအတွက်ရော ရော..သဘာဝပတ်ဝန်း ကျင်အတွက်ပါ အကျိုးပြုနေတဲ့ Ecosystem အတွက်ပါအကျိုးပြုနေကြတဲ့ထဲမြွေတွေဟာ အရေးပါလွန်းလှပါတယ်\nဒါကြောင့်လည်းပဲ India အစိုးရက Indiaရဲ့ ( India's National Raptile ) အိန္ဒိယအမျိုးသား တွားသွားသတ္တဝါမျိုးစိတ် ဖြစ်တဲ့ King Cobra တွေကို ၁၉၇၂ တောရိုင်းတိရစ္ဆာန်ကာကွယ်ရေး ဥပဒေအရ ထိန်းသိမ်းကာကွယ်ထားတဲ့ တောကြီးမြွေဟောက် မျိုးစိတ်ကိုသတ်ဖြတ်မှု ပြုပါကထောင်ဒဏ် ၆နှစ်အထိ ပြစ်ဒဏ်ချမှတ်နိုင်သည်အထိကာကွယ်ထိန်းသိမ်းထား တာဖြစ်ပါတယ်။",
    "IsPoison": "Yes",
    "IsDanger": "Yes"
  },
  {
    "Id": 2,
    "MMName": "မြွေပွေးမျိုး ",
    "EngName": "Vipers ",
    "Detail": "\nမြွေပွေးမျိုးများသည် အဆိပ်ပြင်းသော မြွေမျိုးဖြစ်သည်။၎င်းတို့တွင် ရှည်သောအစွယ်များရှိကာ အပေါ်မေးရိုး၏အရှေ့ဘက်တွင်ရှိသည်။ ထိုမေးရိုးသည် အစွယ်အားရှေ့နောက်ရွှေ့လျားအောင် ဆောင်ရွက်နိုင်သည်။\n၎င်းတို့၏ အစွယ်သည် အယ်လာပိုင်းဒေး မျိုးရင်း( မြွေဟောက်မျိုးများ ) ထက်ပို၍ရှည်သည်။ အာဖရိကန်ဂါဘွန်မြွေပွေး ( African Garboon viper ) သည်အစွယ်အလွန်ရှည်ကာ အဆိပ်လည်းအလွန်ပြင်းသည်။\nအစွယ်အရွယ်မှာ ၂ လက်မ ခန့်အထိ ရှည်သည်။မြွေပွေးများကို အုပ်စုနှစ်စုခွဲခြားထားပါသည်။ ၎င်းတို့မှာ ပိုက်တ် ဗိုင်ပါ ( Pit viper ) နှင့် ထရုဗိုင်ပါ( True viper )တို့ဖြစ်သည်။ ပိုက်တ် ဗိုင်ပါတွင်မျက်စိနှင့် နားကြားတွင် pit ဟုခေါ်သော ချိုင့်ခွက် အင်္ဂါအစိတ်အပိုင်း တစ်ခုရှိသည်။ ၎င်းမျိုးများတွင်\nမျိုးစိတ်ပေါင်း ၁၀၀ ကျော်ရှိပြီး၊ အန္တာတိက၊ သြစတြေးလျတို့တွင် တွေ့ရသည်။ ပိုက်တ် ဗိုင်ပါတွင်မြောက်အမေရိကန် ကော့ပါးဟက်တ် ( North\nAmerican copperheads )၊ ရက်တဲလ်စနိတ်( Rattlesnakes ) နှင့် ဝါတာမော့ကာစင်( Water moccasins ) စသည်တို့ပါဝင်သည်။\nထရုဗိုင်ပါတွင် pit ခေါ် ချိုင့်ခွက်အင်္ဂါအစိတ်အပိုင်းမပါရှိပါ။ ထိုအမျိုးတွင် မျိုးစိတ်ပေါင်း ၅၀ ခန့်ရှိသည်။၎င်းတို့သည် အာဖရိက၊ အာရှနှင့် ဥရောပတို့တွင် တွေ့ရသည်။ ထရုဗိုင်ပါတွင် ဂါဘွန်ဗိုင်ပါ ( Garboon viper ) နှင့် ယူရိုပီယန် ဗိုင်ပါ ( European viper ) စသည်တို့ပါဝင်ကြသည်။\nမြွေပွေးအမများသည် ဥများကို ၎င်းတို့၏ ခန္ဓာကိုယ်အတွင်း၌ ထားလျက် ခန္ဓာကိုယ်အတွင်း၌ပင် ဥမှပေါက်ကာအကောင်လိုက်မွေးဖွား မျိုးပွားကြသည်။မြွေပွေးတို့၏ မျိုးရင်းမှာ ဗိုင်ပါရိုင်းဒေး ( Viperidae )ဖြစ်သည်။",
    "IsPoison": "Yes",
    "IsDanger": "Yes"
  },
  {
    "Id": 3,
    "MMName": "ငန်းမြွေ",
    "EngName": " Bungarus fasciatus",
    "Detail": "မြန်မာ့အလိုအားဖြင့် ငန်းမြွေအမျိုးမျိုး ရှိ၏။ အများအားဖြင့် ငန်းမြွေများသည် ကိုယ်ထည်ကြီးမား၍ အဆိပ်ရှိသော မြွေမျိုး ဖြစ်ကြသည်။ မြွေ၏ အသွေးအဆင်ကို ကြည့်၍ အမည်အမျိုးမျိုးဖြင့် ခေါ်တတ်ကြသည်။ တစ်ခါတစ်ရံ မြွေ တစ်မျိုးတည်းပင် အမည် ၃၊ ၄ မျိုးတပ်၍ ခေါ်တတ်ကြသည်။ ငန်းမြွေ အမျိုးမျိုးရှိသည့်အနက် ထင်ရှားသောငန်းမြွေများမှာ\n\nငန်းဝါ၊\nငန်းပုပ်\nငန်းသံကွင်းစပ်၊\nငန်းစောင်း\nငန်းတော်ကျား၊\nငန်းဦးကွက်၊\nငန်းနက်ကျား၊\nငန်းတော်ရှည်တို့ ဖြစ်ကြသည်။\nထိုငန်းမြွေမျိုးတို့နှင့် မျိုးချင်နွယ်သော အခြားငန်းမြွေများလည်း အမြောက် အမြား ရှိပေသေးသည်။ ငန်းမြွေကို အင်္ဂလိပ်လို 'ဟမ်မာဒြာ ရက်'ဟူ၍လည်းကောင်း၊ 'ဗန်ဂါရပ်'ဟူ၍လည်းကောင်း ငန်းမျိုးကိုလိုက်၍ ခေါ်၏။ ငန်းဝါကို အိန္ဒိယနိုင်ငံနှင့် မြန်မာနိုင်ငံတို့တွင် တွေ့ရသည် ဟု ဆိုသည်။ ငန်းဝါသည် အညိုရောင်ရှိ၍ အညိုဖျော့ရောင် ကန့်လန့်စင်းများ ပါရှိသည်။ လည်တိုင်ဝါ၏။ သို့သော် အချို့ ငန်းဝါမျိုးသည် အစိမ်းရောင်ရှိ၍ လည်တိုင်ဝါသည်။ ကိုယ် အောက်ပိုင်း၌ အစက်ပြောက်များ ပါရှိတတ်သည်။ သို့မဟုတ် အမည်းရောင်ရှိသည်။ အကောင်ငယ်ကလေးလည်းများမှာ အမည်း ရောင်ရှိ၍ အဖြူစင်းများ ပါရှိသည်။ ဦးခေါင်း၌လည်း အဖြူ စင်းများပါရှိသည်။ အရှည် ၁၄ ပေအထိ ကြီးထွားကြသည်။ ငန်းပုပ်ဟုခေါ်သော ငန်းမြွေမှာ အမည်းပုပ်ရောင်ရှိ၏။ ထိုငန်းပုပ်မျိုးသည် လူကိုလိုက်တတ်သည်ဟု အဆိုရှိသည်။ လိုက်ရာ၌ ပါးပျဉ်းထ၍ လိုက်၏။ တစ်ခါတစ်ခါ အမြီး ထောက်၍ ကြည့်၏။ ထိုနောက် လိုက်ပြန်၏။ မမြင်ရမှ မလိုက်ဘဲ နေ၏။ ✖️ငန်းပုပ်သည် ရိုက်ပုတ်၍ မသေဘဲ လွတ်ပြေးလျှင် ရန်သူကို တစ်နှစ်ကျော်အထိ မမေ့တတ်ဘဲ ပြန်၍ ရန်မူတတ်သည်ဟု အဆိုရှိသည်။✖️\n\n(အဟိတ်တိရစ္ဆာန်မြွေသည် အသိဉာဏ်ရှိလူသားမျိုးစိတ်ကဲ့သို့ အသိဉာဏ်မရှိပါ)\nငန်းသံကွင်းစွပ်တွင် အဝါနှင့် အမည်းကွင်းများ တစ်ခုခြားစီ ပါရှိသည်။ ဦးခေါင်းမှာမည်း၍ လည်တိုင်နှင့် ကိုယ်အောက် ပိုင်းမှာ အဝါရောင်ရှိ၏။ အရှည် ၈ ပေအထိ ကြီးထွား၏။ ငန်းနက်ကျားကို အင်တိုင်းတောနှင့် တောချုံကြီးများတွင် အများအပြား တွေ့ရသည်။ အဆိပ်ပြင်းသောမြွေမျိုးဖြစ်သော် လည်း လူကို ရန်မရှာတတ်ပေ။ ဦးခေါင်းသေး၍ ကိုယ်ထည် ရှည်သည်။ ကိုယ်ရောင်မှာ ကတ္တီပါနက်ကဲ့သို့ရှိ၍ အဝါကွက် များ ပါရှိသည်။ ငန်းနက်ကျားသည် အလွန်လှသောမြွေမျိုး ဖြစ်သည်။ ✖️ငန်းတော်ရှည်ကို မြွေမင်းသား သို့မဟုတ် မြွေ သူတော်ဟု ခေါ်တတ်ကြသည်။ ကိုယ်ထည်ရှည်၍ အဆိပ် မရှိပေ။ ငန်းတော်ရှည်ကို အခြားမြွေများက ကြောက်ရသည်ဟုဆိုသည်✖️\n\nငန်းတော်ကြားမြွေအဆိပ်သည်လူ၏အာရုံကြောကိုပျက်ဆီးစေနိုင်သည်။ မြန်မာနိုင်ငံတွင်‌ငန်း‌‌ေတာ်ကြား‌ေမြွဆိပ်‌ေဖြ‌ေဆးမရှိပါ...\n\nငန်းမြွေများသပ်သပ်ရှိကြသော်လည်း လူကို ဘေးအန္တရာယ်မပြုတတ်ကြပေ။ ငန်းမြွေများသည် ကိုယ်ထည်ကြီးမားကြသဖြင့် ယင်းတို့ကို တွေ့မြင်လွယ်သည်။ လယ်ယာများတွင် မနေတတ်ကြ။ တောထူထပ်သောဒေသ များတွင် ချုံထဲ၊ သစ်ခေါင်းထဲ၌ နေတတ်ကြသည်။ ငန်းမြွေ သည် ပါးပျဉ်းကြီး၍ လှပသောကြောင့် အလမ္ပာယ်ဆရာများက မြွေပြသရာတွင် ငန်းမြွေကို အကခိုင်းတတ်ကြသည်။",
    "IsPoison": "Yes",
    "IsDanger": "Yes"
  },
  {
    "Id": 4,
    "MMName": "ကြောင်မြွေ",
    "EngName": "Boiga",
    "Detail": "ကြောင်မြွေ (Boiga) သည် Colubridae မျိုးရင်းဝင်ဖြစ်ပြီး လူကိုအန္တရာယ်မဖြစ်စေနိုင်သော အဆိပ်ပျော့ရှိကြသည်။ ကြောင်မြွေ မျိုးစိတ်များသည် အရှေ့တောင်အာရှ၊ အိန္ဒိယနှင့် သြစတြေးလျတို့၏ ဒေသရင်း မျိုးစိတ်များဖြစ်သော်လည်း ၎င်းတို့၏ အလွန်ဒဏ်ခံနိုင်သော သဘာဝနှင့် လိုက်လျောညီထွေရှိမှုများကြောင့် ကမ္ဘာတစ်ဝှမ်းရှိ သင့်တင့်လျောက်ပတ်သော နေရာအနှံ့အပြားသို့ ပျံ့နှံ့သွားခဲ့သည်။ ဤမြွေမျိုးစုတွင် အသိအမှတ်ပြုထားပြီး မျိုးစိတ် ၃၈ မျိုးရှိသည်။ ခေတ်ဟောင်း ကြောင်မြွေများနှင့်ပတ်သက်၍ Jiří Smíd မှ ပြုလုပ်ခဲ့သည့် လေ့လာမှုအရ ကြောင်မြွေ၏ မျိုးရိုးသည် အာဖရိကမှအစပြုကာ အခြားနိုင်ငံများသို့ ပျံ့နှံ့ရောက်ရှိသွားခဲ့ခြင်းဖြစ်သည်။ ထိုသို့ကွဲပြားမှုများရှိသော်လည်း မတူညီသောမျိုးစိတ်များ တည်ရှိနေမှုသည် အပူချိန်နှင့် မိုးရွာသွန်းမှုကဲ့သို့ အလွန်တူညီသောလိုအပ်ချက်များရှိသည်။",
    "IsPoison": "Yes",
    "IsDanger": "No"
  },
  {
    "Id": 5,
    "MMName": "ဂျပ်မြွေ",
    "EngName": "Laticauda colubrina @ Sea krait",
    "Detail": "ဂျပ်မြွေသည် ပင်လယ်၌လည်းကောင်း၊ ရေငန်ဒေသ အနှံ့အပြား၌ လည်းကောင်း နေတတ်လေသည်။ ဂျပ်ကို သေချာစွာမြင်ဖူးသူ နည်းပါးသည်။ ဂျပ်တို့သည် တစ်ကောင်နှင့် တစ်ကောင် မတူ။ အရောင်အဆင်း၊ ကိုယ်ဟန်၊ ဦးခေါင်းနေပုံတို့သည် အမျိုးမျိုးကွဲပြားကြသည်။ ဂျပ်တို့ကို ဂျပ်ပြားမျိုး၊ ဂျပ်လုံးမျိုးဟူ၍ အောက်ပါအတိုင်း ခွဲခြားနိုင်ပေသည်။ ပါဏဗေဒအရ ဂျပ်ပြားကို 'လက်တီကောဒါ စတုတာတာ'ဟုခေါ်၍ ဂျပ်လုံးကို 'ဟိုင်းဒရတ်' သို့မဟုတ် 'ဟိုင်ဒရိုဖစ်'ဟုခေါ်သည်။\n\nဂျပ်မွဲ\nဂျပ်နက်\nဂျပ်ဝါ\nဂျပ်နီ\nဂျပ်ညိုမှိုင်း\nဂျပ်ချောင်ရွှေဝါ\nဂျပ်ရက်ဖောက်\nဂျပ်ငန်း\nဂျပ်သည် လူကို တမင်မကိုက်တတ်ချေ။ ရေထဲ၌ အနှံ့အပြားရှိသော်လည်း လူကိုရှောင်ရှား၍ သွားတတ်သည်။ လှိုင်းလေထသော အချိန်မျိုးတွင် ရေငြိမ်ရာကမ်းခြေသို့ကပ်၍ သစ်ခက်သစ်ကိုင်းတို့ကို တွယ်နေတတ်သည်။ တစ်ခါတစ်ရံ မြစ်ထဲ ချောင်းထဲ၌ ရေချိုးနေသော လူကို လူမှန်းမသိသဖြင့် ပေါင်၊ ခြေသလုံး၊ ခါးတို့ကို ရစ်ပတ်ထားတတ်သည်။ ဂျပ်ပတ်ထားသည်ကို လူကသိ၍ အသာငြိမ်ငြိမ်နေလိုက်လျှင် ဂျပ်သည် သွားလိုသောအခါ အလိုအလျောက် ရစ်ပတ်ထားသည်ကိုဖြေ၍ ကူးသွားတတ်လေသည်။ သို့သော် လူက ကြောက်အားလန့်အားဖြင့် ဂျပ်ကို ပုတ်ခတ်ဖယ်ရှားလျှင် ဂျပ်သည် တင်းကျပ်စွာ ပတ်ထားပြီးလျှင် ဦးခေါင်းကို ရမ်းခါ၍ နေတတ်သည်။ ဂျပ်၏ အစွယ်သည် ချေ၏အစွယ်ကဲ့သို့ အပြင်ထွက်နေသောကြောင့် အစွယ်သည် အသားနှင့်ငြိတတ်လေသည်။ ထိုသို့ငြိသော အစွယ်ရာသည် သက်ငယ်ရှသလောက်မျှပင်မရှိချေ။ သို့ရာတွင် ချက်ချင်းအဆိပ်တက်လာတတ်သည်။\n\nဂျပ်ကိုက်လျှင် နာကျင်ပူလောင်ခြင်း မရှိချေ။ ပါးစပ်၌ ချွဲပျစ်စေးကပ်လျက် မျက်စိမှုန်ဝေကာ စကားလည်းမပြောနိုင်ဘဲ လွန်စွာအိပ်ချင်လာသည်။ လူနာပြုစုတို့သည် လူနာကို မအိပ်အောင် မျက်နှာကိုရေပက်ခြင်း၊ လည်ကုပ်ကို ဆုပ်နယ်ခြင်း၊ ကိုယ်လက်လှုပ်ရှားပေးခြင်းတို့ကို ပြုလုပ်ရသည်။ အကယ်၍ လူနာကို မအိပ်အောင်လုပ်၍မရလျှင် ထိုလူနာသည် နောက်ဆုံး၌ အိပ်ပျော်ရာမှ မနိုးတော့ဘဲ တဖြည်းဖြည်း အသက်ရှူရပ်သွားတတ်သည်။ ဂျပ်ကို ကျပ်ဟူ၍လည်းရေးသည်။\nဂျပ်ကိုက်သောအခါ ပင်လယ်ခရာမြစ်ဝါကို စားပါက ပျောက်သည်ဆိုသည်မှာ မှားယွင်းသည်။ ဂျပ်ကိုက်ခံရပါက မှန်ကန်သော ရှေးဦးသူနာပြုနည်းဖြင့် ဆေးရုံသို့သာ သွားသင့်သည်။",
    "IsPoison": "Yes",
    "IsDanger": "Yes"
  },
  {
    "Id": 6,
    "MMName": "မြွေပြဒါး ",
    "EngName": "Sunbeam snake",
    "Detail": "မြွေပြဒါး (Sunbeam snake) သည် အရှေ့တောင်အာရှ နှင့် အင်ဒိုနီးရှား၏ အချို့သောဒေသများတွင် တွေ့ရှိရသည့် အဆိပ်မရှိသော မြွေမျိုးစိတ်ဖြစ်သည်။ ၎င်းသည် ဥ အုသော မျိုးစိတ်ဖြစ်သောကြောင့် တစ်ကြိမ်လျှင် ဥ (၁၀)ဥအထိ ဥနိုင်ပြီး လျင်မြန်စွာ မျိုးပွားနိုင်စွမ်းနှင့် သက်တန့်ရောင်ပြေးနေသော အကြေးခွံများကြောင့် လူသိများသော မြွေတစ်မျိုး ဖြစ်သည်။",
    "IsPoison": "No",
    "IsDanger": "No"
  },
  {
    "Id": 7,
    "MMName": "မြက်လျှောမြွေ",
    "EngName": "Amphiesma stolatum",
    "Detail": "မြက်လျှောမြွေ (Amphiesma stolatum) သည် အာရှ တစ်လွှားတွင်တွေ့ရှိရသည့် အဆိပ်မရှိသော colubrid မြွေ မျိုးစိတ် တစ်ခုဖြစ်သည်။ ဖားများ နှင့် ဖားပြုတ် များကို စားလေ့ရှိပြီး ရန်လိုမှုမရှိသော မြွေမျိုးဖြစ်သည်။ သာမန်မြွေမျိုးဖြစ်သော်လည်း မြင်ရခဲသည်။",
    "IsPoison": "No",
    "IsDanger": "No"
  },
  {
    "Id": 8,
    "MMName": "စပါးကြီးမြွေ",
    "EngName": "python",
    "Detail": "စပါးကြီးမြွေသည် ၁ဝ ပေမှ ပေ ၂ဝ အထိရှည်၍ တစ်ခါ တစ်ရံ ပေ ၃ဝ မျှပင် ရှည်တတ်သည်။ စပါးကြီးမြွေ၌ အဆိပ် မရှိချေ။ သို့ရာတွင် သမင်စသော သတ္တဝါများကို မိမိ၏ကိုယ်ဖြင့် ရစ်ပတ်ကာဖျစ်ညှစ်ဆွဲဆန့် သတ်ဖြတ်ပြီးနောက် အကောင်လိုက် မျိုချတတ်သည်။ စပါးကြီးမြွေများကို အာရှ၊ အာဖရိက နှင့် ဩစတြေးလျတိုက်များရှိ အပူပိုင်းဒေသများ၌ တွေ့ရ သည်။ အရောင်မှာ အဝါ၊အညို၊အမည်းတို့တွင် မှန်ကူကွက်များ ကဲ့သို့ အကွက်များဖြစ်နေရာ ယင်းကို သစ်ကိုင်း သစ်ခက်နှင့် သစ်ပင်ရိပ်များအကြားတွင် လွယ်ကူစွာ မြင်နိုင်ရန် ခဲယဉ်း သည်။ ရေတိမ်ရာဗွက်တောများ၌ အနေများသည်။ ရေကူး၊ သစ်ပင်တက် ကျင်လျင်သည်။\n\nစပါးကြီးမြွေသည် တဖြည်းဖြည်းကြီးသော မြွေမျိုးဖြစ်သည်။ အသက်ရှည်ရှည်နေသည်။ မြွေမသည် ဥအလုံးတစ်ရာ နီးပါးမျှ အုတတ်၍ ဥမှ အကောင်ကလေးများ ပေါက်သည့်တိုင်အောင် မည်သည့်နေရာသို့ မသွားဘဲ ဥများကို ရစ်ပတ်၍ စောင့်ရှောက် နေတတ်သည်။ ထိုသို့ဝပ်နေသော အချိန်တွင် မြွေမသည် အစာ မစားချေ။",
    "IsPoison": "No",
    "IsDanger": "Yes"
  },
  {
    "Id": 9,
    "MMName": "ကြက်ဥခိုးမြွေ \/ဆိတ်ခွာမြွေ",
    "EngName": "Splendid Kukri Snake",
    "Detail": "(Oligodon splendidus မျိုးစိတ်) { Oligodon Splendidus } ရဲ့ အကွက်တွေက လိပ်ပြာပုံလုံမျိုးပါ။Oligodon တွေမှာတွေ့ရတတ်တဲ့ ခေါင်းက အချွန်ကိုလည်းကြည့်နိုင်ပါတယ်။(အဆိပ်မရှိ)Family - Colubridae ထိုမြွေများ၏သွားသည် Nepalese kukri ဓားသွားကဲ့သို့ချွန်ထက်သောကြောင့် kukri ဟုနာမည်တွင်ခဲ့ပါသည်။kukri မြွေမျိုးစိတ်များသည် မြန်မာနိုင်ငံတွင် တရားဝင်၁၄ မျိုးရှိပြီး မျိူးစိတ်အားလုံး၏ ပုံစံများသိသိသာသာ ကွဲပြားကြပါသည်။ ထိုမြွေများသည်စိုးရိမ်စရာမလိုသောမြွေများဖြစ်သော်လည်း ချွန်ထက်သောသွားများရှိသောကြောင့် မကိုင်တွယ်ရန်အကြံပြုပါသည်။ ၎င်းတို့၏ ခေါင်းပေါ်မှ \"V\" (သို့) မြှားပုံစံအမှတ်အသားသည် kukriမြွေကို အမျိုးအစားခွဲရန်အတွက်သိသာထင်ရှားသည့်အမှတ်အသားတစ်ခုပင်ဖြစ်သည်။ kukri များ၏ ဦးခေါင်းများသည်အခြားမြွေများနှင့်မတူပဲ ကွဲထွက်နေသဖြင့်ခွဲရလွယ်မျိုးစိတ်ဖြစ်သည်",
    "IsPoison": "No",
    "IsDanger": "No"
  },
  {
    "Id": 10,
    "MMName": "ဂျပ်လုံး",
    "Detail": "ပါဏဗေဒအလိုအရ ဟိုက်ဒရိုဖစ် (Hydrophis) ဟုခေါ်သည့်[၁] ဂျပ်လုံးများသည် ပင်လယ်မြွေများ၏ မျိုးစုတစ်ခုဖြစ်ပြီး Elapidae မျိုးရင်း၏ Hydrophiinae မျိုးရင်းခွဲမှ အဆိပ်ရှိသော မြွေများဖြစ်သည်။ Hydrophis ၏ မျိုးစိတ်အများစုကို အင်ဒို-သြစတြေးလျနှင့် အရှေ့တောင်အာရှ ရေပြင်များတွင် တွေ့ရှိရသည်။ လက်ရှိတွင် မျိုးစိတ် (၃၆)မျိုးခန့်အား တရားဝင်အသိအမှတ်ပြုထားသည်။",
    "IsPoison": "Yes",
    "IsDanger": "Yes"
  },
  {
    "Id": 11,
    "MMName": "မြွေညံ့",
    "EngName": "Greater black krait",
    "Detail": "Oligodon မျိုးစုတွင်ပါဝင်သော ဤမြွေမျိုးစိတ်သည် မြန်မာနိုင်ငံ၏ ဒေသရင်းမြွေမျိုးစိတ်လည်း ဖြစ်သည်။",
    "IsPoison": "Yes",
    "IsDanger": "Yes"
  },
  {
    "Id": 12,
    "MMName": "ကြောင်မြွေဝါ",
    "EngName": "Boiga ochracea",
    "Detail": "ကြောင်မြွေဝါ သည် Colubridae မျိုးရင်းဝင် မြွေ မျိုးစိတ်ဖြစ်သည်။ ၎င်းသည် တောင်အာရှ၏ ဒေသရင်း မျိုးစိတ်လည်းဖြစ်သည်။",
    "IsPoison": "Yes",
    "IsDanger": "No"
  },
  {
    "Id": 13,
    "MMName": "\t\nမြွေသန္တာ",
    "EngName": "Sinomicrurus macclellandi",
    "Detail": "မြွေသန္တာ ဟု အများသိကြသော Sinomicrurus macclellandi သည် Elapidae မျိုးရင်းတွင် ပါဝင်သည့် အဆိပ်ရှိသော မြွေမျိုးစိတ်ဖြစ်သည်။ မျိုးစိတ်သည် အာရှတိုက် တောင်ပိုင်းနှင့် အရှေ့ပိုင်း ဒေသတို့၏ ဒေသရင်း မျိုးစိတ်ဖြစ်သည်။",
    "IsPoison": "Yes ",
    "IsDanger": "Yes"
  },
  {
    "Id": 14,
    "MMName": "မြွေသန္တာပြောက်",
    "EngName": "Calliophis maculiceps",
    "Detail": "မြွေသန္တာပြောက် (Calliophis maculiceps[၂][၃]) သည် အရှေ့တောင်အာရှ၏ ဒေသရင်းမျိုးဖြစ်ပြီး အဆိပ်ပြင်းသည့် မြွေ မျိုးစိတ် တစ်မျိုးဖြစ်သည်။ မျိုးစိတ်ခွဲ ငါးမျိုးအား အသိအမှတ်ပြု သတ်မှတ်ထားသည်။",
    "IsPoison": "Yes ",
    "IsDanger": "Yes"
  },
  {
    "Id": 15,
    "MMName": "ထန်းမြွေ \/သစ်တက်ငန်း",
    "EngName": "Golden Tree Snake\n",
    "Detail": "လူကိုအန္တရာယ်မဖြစ်စေတဲ့ အဆိပ်ပျော့ရှိပါတယ်။\nဒီမြွေတွေက အရမ်းကိုလှပပီး ၊ အန္တရာယ်ကင်း ပါတယ်။ သစ်ပင်တက်ကျွမ်းကျင်သည့်အပြင် လေထဲတွင်ဝဲပျံနိုင်သည်။ ၎င်းတို့သည် paradise ထန်းမြွေနှင့်လည်း ဆက်နွယ်နေသည်။ ထိုမြွေများကိုတွေ့ခဲ့လျှင်ကြောက်စရာမလို၊ နေရာပြောင်းစရာမလိုပါ။",
    "IsPoison": "Yes ",
    "IsDanger": "No"
  },
  {
    "Id": 16,
    "MMName": "ခေါင်းနှစ်လုံးမြွေ\/\/ဘုန်းကြီးမြွေ",
    "EngName": "Pipe Snake",
    "Detail": "ဒီမြွေလေးတွေက သူတို့ကို ရန်လာပြုတယ်ထင်ရင် ခေါင်းကိုဖွက်ထားပြီး အမြှီးကို ပါးပျဥ်းထောင်နဲ့ပုံနဲ့ ခြောက်ပြတတ်ပါတယ်။ ခေါင်းနှစ်လုံးပါတာမဟုတ်ပါ အမြီးကခေါင်းနဲ့ဆင်နေတာဖြစ်ပါတယ်။\nခေါင်းနှစ်လုံးမြွေတွေက တွင်းအောင်းမြွေတွေဖြစ်တဲ့အတွက် မြေကြီးထဲမှာနေတာများပါတယ်။ အန္တရာယ်လုံးဝမရှိ။\nသူတို့ကလှတော့ တချို့လူတွေက အိမ်မွေးတိရိစ္ဆာန်အနေနဲ့ မွေးချင်ကြတယ်။ ခေါင်းနှစ်လုံးမြွေတွေက သူတို့သက်တမ်းတလျောက်လုံးနီးပါး *မြေကြီး* ထဲမှာနေပါတယ်။ သူတို့ကို မြေကြီးထဲမှာ မထားရင် အမြန်သေဆုံးမှာဖြစ်ပါတယ်။ အကြောင်းရင်းက သူ့တို့ရဲ့ အရေခွံသည် တိကျတဲ့စိုထိုင်းမှုကို လိုအပ်ပါတယ်။ လှောင်အိမ်ထဲမှာ မြေကြီးထည့်ထားရင်တောင် မရနိုင်တဲ့ စိုထိုင်းမှုမျိုးပါ။\nဖမ်းဆီးချုပ်နှောင်ထားတဲ့ ခေါင်းနှစ်လုံးမြွေတွေ အားလုံး အသက်မရှင်ပါဘူး။",
    "IsPoison": "No",
    "IsDanger": "No"
  },
  {
    "Id": 17,
    "MMName": "ပတ်ကျိမြွေ",
    "EngName": "Slug snake",
    "Detail": "(Pareas မျိုးစိတ်)ပက်ကျိ၊ခရုနဲ့တီကောင်လေးတွေစားပါတယ်။",
    "IsPoison": "No",
    "IsDanger": "No"
  },
  {
    "Id": 18,
    "MMName": "အစင်းမြွေ\/သဲမြွေ",
    "EngName": "Sand Snake",
    "Detail": "သဲမြွေဟုလည်းခေါ်သည်၊ ၎င်းသည် နူးညံ့သိမ်မွေ့ပြီး ကျယ်ပြန့်သောကိုယ်ထည်ရှိပြီး အတိုင်းအတာမှာ တစ်မီတာဝန်းကျင်ရှိသည်။ ခန္ဓာကိုယ်တစ်ခုလုံးတွင် ကျောဘက်အပိုင်းတွင် အလင်းအမှောင်အရိပ်အယောင်များရှိပြီး ventral တီးဝိုင်းတွင် ပိုမိုပေါ့ပါးသောအလျားလိုက်အုပ်စုအချို့ကို တင်ဆက်သည်။တွားသွားသတ္တဝါအမျိုးမျိုးမှ အကျိုးကျေးဇူးရရှိသော ခြောက်သွေ့သောဒေသများနှင့် သစ်တောများတွင် အလွန်ကောင်းစွာ တွေ့ရှိနိုင်သည်။ ၎င်းသည် oviparous ဖြစ်ပြီး ၎င်း၏ပါးစပ်နောက်ဘက်တွင် အဆိပ်ရှိသောသွားများ (opisthoglyphic teeth) ရှိသည်။",
    "IsPoison": "Yes ",
    "IsDanger": "No"
  },
  {
    "Id": 19,
    "MMName": "လည်ပင်းနီမြွေ",
    "EngName": "Red Necked Keelback",
    "Detail": "[Rhabdophis subminiatus မျိုးစိတ်]အဆိပ်ပြင်းနှင့်အဆိပ်အတောက်ဖြစ်စေနိုင်သည်။လည်ပင်းနီ မြွေကသားကောင်ကိုကြာကြာ(စက္ကန့်ပိုင်း)ကိုက်ခဲ၊ကိုက်ဝါးမှသာအဆိပ်ဝင်ပါတယ်။အန္တရာယ်ရှိတဲ့အမျိုးအစားဖြစ်တဲ့အတွက်မကိုင်တွယ်သင့်ပါဘူး။",
    "IsPoison": "Yes ",
    "IsDanger": "Yes "
  },
  {
    "Id": 20,
    "MMName": "မြွေပိန်",
    "EngName": "Bronzeback",
    "Detail": "Family - Colubridaeမြွေပိန်တွေဟာ အဆိပ်မရှိ၊ အန္တရာယ်မရှိတဲ့မြွေတွေဖြစ်ပါတယ်။ မြန်မာနိုင်ငံမှာ မြွေပိန်မျိုးစိတ် (၇) မျိုးတွေ့ရှိထားပြီး\n\nID နည်း - သူတို့တွေကိုအဓိက အနေနဲ့ခွဲခြားနိုင်တာကတော့ သူတို့ရဲ့ ခန္ဓာကိုယ်နဲ့ အရောင်ပဲဖြစ်ပါတယ်။ မြွေပိန်တွေဟာ ယက္ကန်းကြိုးမြွေတွေလို ရှည်လျားတဲ့ခန္ဓာကိုယ်ရှိပြီး ကြောင်မြွေတွေလို ကျောလုံးအလုံးလေးပေါ်နေတဲ့ ခန္ဓာကိုယ်ပုံစံရှိပါတယ်။ သူတို့ရဲ့ခေါင်းဟာလည်း အညိုရင့်ရင့်(ကြေးနီရောင်) ရှိပြီးမေးရိုးအောက်ပိုင်းက အဝါရောင်ဖျော့ဖျော့ရှိပါတယ်။",
    "IsPoison": "No",
    "IsDanger": "No"
  },
  {
    "Id": 21,
    "MMName": "ကြောင်မြွေစိမ်း",
    "EngName": "Green cat snake",
    "Detail": "ကြောင်မြွေစိမ်းသည် တောင်အာရှ၊ တရုတ်ပြည်သူ့သမ္မတနိုင်ငံ နှင့် အရှေ့တောင်အာရှတို့တွင် တွေ့ရှိရသော မြွေမျိုးစိတ်ဖြစ်သည်။",
    "IsPoison": "Yes ",
    "IsDanger": "No"
  },
  {
    "Id": 22,
    "MMName": "မြွေဝံပုလွေ \/ အိမ်စောင့်မြွေ",
    "EngName": "Indian Wolf Snake",
    "Detail": "Banded wolf snake-Lycodon fasciatusမျိုးစိတ်\/ ဒီမြွေတွေက အိမ်တွေမှာတွေ့ရများတာကြောင့် အိမ်စောင့်​မြွေလို့ခေါ်တာပါ။ အိမ်မြှောင်တွေကိုသာအစားများပြီး လူအတွက်အန္တရာယ်လုံးဝမရှိပါဘူး",
    "IsPoison": "No"
  },
  {
    "Id": 23,
    "MMName": "အပူပိုင်းဒေသ ကြွက်မြွေ",
    "EngName": "Crotalus durissus terrificus",
    "Detail": "သေစေတတ်သော အပူပိုင်းဒေသမြွေ သို့မဟုတ် တောင်ပိုင်းစိန်နောက်ကျောကို ၎င်း၏ခန္ဓာကိုယ်ပေါ်ရှိ ကြီးမားသောအရွယ်အစားနှင့် အဝါရောင် သို့မဟုတ် သံလွင်ရောင်များအထိ ရောက်ရှိသည်ဟု ဖော်ပြထားပြီး ၎င်းတို့သည် တွားသွားသောတိရစ္ဆာန်များမှဖြစ်သည်။အလွန်ခြောက်သွေ့သောနေရာများတွင်တွေ့ရှိရပြီး သေးငယ်သောသတ္တဝါများ (ကြွက်အချို့၊ သွေးနွေးသတ္တဝါများ) တွင် အများစုနေထိုင်ရာ၊ ဥပမာ- savannah များဖြစ်သည်။ ဤတွားသွားသတ္တဝါသည် viviparous ဖြစ်ပြီး အန္တရာယ်ရှိသော အရာများကို ထုတ်လွှတ်သည်။",
    "IsPoison": "Yes ",
    "IsDanger": "Yes "
  },
  {
    "Id": 24,
    "MMName": "အန်နာကွန်ဒါ",
    "EngName": "Anaconda",
    "Detail": "Eunectes အမျိုးအစားတွင်၊ ၎င်းသည် အပူပိုင်းဒေသ တောင်အမေရိကတွင် တွေ့ရသော ရေကိုနှစ်သက်သော မြွေအမျိုးအစား နှစ်မျိုးထဲမှ တစ်ခုဖြစ်သည်။ အစိမ်းရောင် constrictor (Eunectes murinus) ကို Goliath constrictor, brincho သို့မဟုတ် water kamudi ဟုခေါ်သည်။၎င်းသည် နက်မှောင်သော ဘဲဥပုံအစက်အပြောက်များကို လဲလှယ်ပေးသော သံလွင်စိမ်း စပါးမျိုးဖြစ်သည်။ အဝါရောင် သို့မဟုတ် တောင်ပိုင်းကွန်ထရစ်ဆာ (E. notaeus) သည် ပို၍သေးငယ်သည်။စိမ်းလန်းသော constrictors များသည် Andes ၏အရှေ့ဘက်အပူပိုင်းရေပြင်တစ်လျှောက်နှင့် Caribbean ကျွန်း၏ Trinidad တွင်နေထိုင်ကြသည်။ Green constrictor သည် ကမ္ဘာပေါ်တွင် အကြီးဆုံးမြွေဖြစ်သည်။ ဤ constrictor သည် အလျား 10 မီတာထက်ပို၍ တိုင်းတာနိုင်သည်။",
    "IsPoison": "No",
    "IsDanger": "Yes"
  },
  {
    "Id": 25,
    "MMName": "ယက္ကန်းကြိုးမြွေ၊ မြွေသူတော်",
    "EngName": " Indochinese Long-nosed Whip Snake",
    "Detail": "ဒီမြွေလေးတွေက အစိမ်းရောင်ဖြစ်နေတော့ တခြားအစိမ်းရောင်ရှိပြီး အဆိပ်ရှိ လည်းဖြစ်တဲ့ မြွေစိမ်းမြီးခြောက်နဲ့ ရုတ်တရက်ဆိုရင် ခွဲခြားရခက်နိုင်ပါတယ်။\nဒီမြွေလေးတွေကို အဓိက ကြည့်ပြီးခွဲခြားနိုင်မဲ့ အချက်လေးတွေကတော့ -\n၁။ ချွန်နေတဲ့ နှာခေါင်းရှိတယ်။ \nနှာချွန်မြွေ ဆိုတဲ့အတိုင်းပဲ ချွန်နေတဲ့ နှာခေါင်းလေးက သူတို့က အဓိက ဝိသေသလက္ခဏာပါပဲ။ \nအဆိပ်ရှိ မြွေစိမ်းမြီးခြောက် မှာဆိုရင် ‌အရပ်အခေါ်တွေအရ မြွေစိမ်းခေါင်းဝိုင်း ဆိုပြီးတော့ပါ ခေါ်တဲ့အထိကို ခေါင်းဝိုင်းဝိုင်း အပြင် လည်ပင်းကလည်း တြိဂံပုံထွက်ပြီး တော့ကိုရှိနေတာပါ။\n၂။ ရှည်လျားပြီး သေးသွယ်တဲ့ ခန္ဓာကိုယ်ရှိတယ်။ \nယက္ကန်းကြိုးမြွေ ဆိုတဲ့နာမည်အရကို ခန္ဓာကိုယ်က ရှည်လျားပြီး သေးသေးသွယ်သွယ် slim body လေးအနေနဲ့ရှိနေတာပါ။ မြွေပွေးမျိုးနွယ်ဝင် မြွေစိမ်းမြီးခြောက်တွေရဲ့ တိုတိုတုတ်တုတ် ခန္ဓာကိုယ်နဲ့ ယှဉ်လိုက်ရင် သိသိသာသာကြီးကိုကွာခြားနေပါတယ်။\n၃။  အရောင်က များသောအားဖြင့် အစိမ်းရောင် ပဲဖြစ်နေတယ်။ \nဒီနေရာမှာထပ်ဖြည့်ပြီးပြောစရာကတော့ တခြား Ahaetulla မျိုးစိတ်တွေ (ဥပမာ - Ahaetulla prasina) မှာဆိုရင် အစိမ်းရောင်အပြင် မီးခိုး (အဖြူ) ရောင်၊ လိ‌‌မ္မော်(ရွှေဝါ) ရောင်၊ အပြာရောင် နဲ့ အညိုရောင် ဆိုပြီး အရောင်ပြောင်း နေတာမျိုးတွေရှိတတ်ပါသေးတယ်။\n၄။ မျက်လုံးထဲက မျက်ဆံက ရေပြင်ညီပုံစံ (Horizontal) ဖြစ်နေတယ်။\nဒီလို ရေပြင်ညီမျက်ဆံတွေရှိနေခြင်းကြောင့်လည်း သူတို့ဟာ နေ့ဘက်မှာကောင်းစွာမြင်နိုင်တဲ့ အမြင်အာရုံရှိနေပြီး နေ့ဘက်မှာကျက်စားတဲ့ Diurnal အမျိုးအစား မြွေလေးတွေဖြစ်နေတာပါ။\nဒီမြွေလေးတွေက နေ့ဘက်မှာကျက်စားတဲ့အပြင် သစ်ပင်တွေပေါ်မှာပဲ နေပြီး အမဲလိုက်အစာရှာတဲ့ Arboreal အမျိုးအစား မြွေ‌တွေ ဖြစ်တာမလို့ ငှက်တွေ၊ ဖားတွေ နဲ့ ပုတ်သင်ညို အစရှိတဲ့ အပင်တွေပေါ်မှာ ပေါပေါများများတွေ့နိုင်တဲ့ သားကောင်တွေကို အမဲလိုက်ကျက်စားကြပါတယ်။\nသူတို့ရဲ့အစွယ်က အာခံတွင်းအနောက်ဘက်မှာရှိနေတဲ့ rear-fanged အမျိုးအစားဖြစ်တဲ့အပြင် အဆိပ်ကလည်း သူတို့ အမဲလိုက်တဲ့ သားကောင်တွေပေါ်မှာပဲ ပြင်းပြင်းထန်ထန် သက်ရောက်ပြီး လူတွေ နဲ့ တခြား အိမ်မွေးတိတွေအပေါ်မှာ အနည်းငယ်ပဲ သက်ရောက်မှုရှိတဲ့ အဆိပ်ပျော့ (Mildly Venomous) ဖြစ်တာမလို့အကိုက်ခံရရင် မေးခိုင်ကာကွယ်ဆေးထိုးပြီး ဒဏ်ရာကိုသန့်သန့်ရှင်းရှင်းထားလိုက်ရုံနဲ့တင် လုံလောက်ပါတယ်။ (မေးခိုင်ကာကွယ်ဆေးလည်း မထိုး၊ ဒဏ်ရာကိုလည်းမသန့်ရှင်း‌ရင်တော့ ပိုပြီးပြင်းပြင်းထန်ထန်ခံစားရမှာပါ။)\nဒါပေမဲ့လည်း ကိုယ်ခံအားနဲ့ တခြားအရာတွေကိုလိုက်ပြီး အဆိပ်ဒဏ်ကိုတော့ အနည်းငယ်ခံစားရနိုင်သေးတာမလို့ အကိုက်မခံရအောင် ဂရုစိုက်တာကအကောင်းဆုံးပါပဲနော်။ ❗\nDefensive behavior ကိုတော့ တော်တော်ပြတဲ့မြွေလေးတွေဖြစ်ပြီး သူ့ကို အန္တရာယ်ပြုတာ၊ နာကျင်အောင် လုပ်မိတာမျိုးကို ပြန်ပြီးခုခံတတ်တာအပြင် တော်ရုံ ကိုက်ခဲပါတယ်။ ခန္ဓာကိုယ်ကို ခုခံဖို့အသင့်ပြင်ထားပေမဲ့ လှမ်းပေါက်တာမျိုးမလုပ်ပဲ အသင့်အနေအထားမှာပဲနေပြီး လူရှင်း\/မြင် တာနဲ့ လစ်ပြေးဖို့ပဲ ပြင်နေတဲ့ မြွေမျိုးလေးတွေပါ။",
    "IsPoison": "No",
    "IsDanger": "No"
  },
  {
    "Id": 26,
    "MMName": "တောင်မြွေပွေး",
    "EngName": "Mountain snake",
    "Detail": "တောင်မြွေပွေးသည် အာရှတိုက်တွင် တွေ့ရှိရသည့် အဆိပ်ရှိသော မြွေပွေး မျိုးစိတ်တစ်မျိုးဖြစ်သည်။ ဤနေရာ၌ ဖော်ပြထားသည့် အမည်စာရင်းတင်သွင်းထားသော မျိုးစိတ်ခွဲများအပါအဝင် ၎င်း၏ မျိုးစိတ်ခွဲနှစ်မျိုးအား လက်ရှိအသိအမှတ်ပြုသတ်မှတ်ထားသည်။မြွေအထီးများ၏ ခန္ဓာကိုယ် ပျမ်းမျှအရှည်သည် ၄၉ စင်တီမီတာ (၁၉.၂၅ လက်မ) ရှိပြီး၊ မြွေအမများမှာ ၁၁၀ စင်တီမီတာ (၄၃.၂၅ လက်မ) ရှိကြကာ၊ အမြီး၏အရှည်သည် မြွေအထီးများမှာ ၈  စင်တီမီတာ (၃.၁၂၅ လက်မ) နှင့် မြွေအမများမှာ ၁၅ စင်တီမီတာ (၅⅞ လက်မ) ရှိကြသည်။ဦးခေါင်းတွင် နှာတံတိုပြီး မျက်လုံးအချင်း၏ အလျား၏ နှစ်ဆကျော်ရှိသည်။ ငယ်ထိပ်အား ကြီးမားသော ကြေးခွံများထက် သေးငယ်သော အကြေးခွံများဖြင့်သာ ဖုံးအုပ်ထားသော်လည်း အကြေးခွံများသည် အများအားဖြင့် ချောမွေ့ပြီး ပျော့ပျောင်းစွာ ရောနှောထားသည်။",
    "IsPoison": "Yes",
    "IsDanger": "Yes"
  },
  {
    "Id": 27,
    "MMName": "ရေမြွေကျား",
    "EngName": "Martaban Water Snake",
    "Detail": "Homalopsis semizonata မျိိုးစိတ်-မြန်မာနိုင်ငံမှာ Homalopsis မျိုးစု ‌(ရေမြွေကျား) မျိုးစိတ် ၁ ခုပဲရှိ\nရေ​မြွေကျားတွေဟာ သူတို့ အနက်ရောင်ခန္ဓာကိုယ်​​ပေါ်က အ၀ါပုပ်အစင်းကျား​တွေနဲ့ခွဲလို့ရ နောက်ထူးခြားချက်က သူတို့ရဲ့ခေါင်းပုံသဏ္ဍာန် ပါ၊ သူတို့ခေါင်းပေါ်မှာ လိပ်ပြာပုံကို ထင်ထင်ရှားရှား တွေ့နိုင်ပါတယ်။",
    "IsPoison": "Yes ",
    "IsDanger": "No"
  },
  {
    "Id": 28,
    "MMName": "မြွေပါ ",
    "EngName": "Mongoose",
    "Detail": "မြွေပါ (အင်္ဂလိပ်: Mongoose) သည် ဗီဗာရီးဒီးမျိုးရင်းဝင်ဖြစ်၍ ရုတ်တရက်ကြည့်က ရှဉ့်ကလေးများနှင့် သဏ္ဌာန်တူသည် ဟု ထင်ရသော်လည်း၊ အမြီးသည် ရှဉ့်ထက် တိုသည့်ပြင် ကိုယ်နေကိုယ်ထားလည်း တစ်မျိုးစီဖြစ်၏။ ကိုယ်လုံး ၁၆ လက်မခန့်ရှည်၍ အရောင် ကား ပြာမှိုင်းမှိုင်း ညိုတိုတိုအရောင်ရှိပြီးလျှင် အမွေးရှည်သည်။ ပါးစောင်နှင့် လည်ပင်းတွင်မူ နီကြန်ကြန်အရောင် ရှိ၏။\n\nမြွေပါသည် အလွန်စိတ်ခက်ထန်သော သတ္တဝါဖြစ်သော် လည်း ယဉ်အောင်သင်ရန် လွယ်ကူသည်။ မြွေပါကို အာရှ၊ အာဖရိကတို့တွင် များစွာ တွေ့ရ၏။ ဥရောပ တွင်မူ စပိန်၌သာ တွေ့ရသည်။ အိန္ဒိယ မြွေပါ မျိုးစိတ်ကို ပါဏဗေဒ အလိုအရ ဟာပတ်စတီးမန်ဂိုဟု ခေါ်၍ ယင်းတို့သည် အီဂျစ်ရှိ မြွေပါများထက် သေးသည်။\n\nမြွေပါသည် ကြွက်၊ မြွေ စသော သတ္တဝါတို့ကို ကိုက်သတ်နိုင်သဖြင့် ထင်ရှား၏။ သို့ရာတွင် အဆိပ်ပြီး၍ကား မဟုတ်။ ထိုအဆိပ်ပြင်းသော သတ္တဝါများထက် လျင်မြန်မှုကြောင့် ဖြစ်၏။ သူတို့၏ ပါးနပ် လျင်မြန်ခြင်း၊ မျက်စိရှင်ခြင်း၊ အမွေးထူခြင်းတို့ကြောင့် မြွေများက ပေါက်သော်လည်း လွတ်အောင် ရှောင်တိမ်းနိုင်၍ မြွေ၏ ဇက်ပေါ်သို့ ခုန်တက် ကာ ကိုက်သတ်နိုင်သည်။ ထို့ပြင် မြွေပါသည် စိတ်ဆိုး သောအခါ အမွေးအမှင်များကို ပွယောင်းထောင်ကြွစေလျက် မာန်ဖီနိုင်သဖြင့် မြွေသည် မြွေပါကို ထိပါးရန် မလွယ်ကူချေ။\n\nထိုကြောင့် မြွေပါသည် မြွေပေါများသော အိန္ဒိယနိုင်ငံ၊ မြန်မာနိုင်ငံ၊ အရှေ့အိန္ဒိယကျွန်းစု စသည်တို့၌ မြွေဘေးကာကွယ်ရန် အထူးအသုံးဝင်သည်။ သို့ရာတွင် မြွေပါသည် မြွေကို သာမက အခြားကြက်ငှက်နှင့် ကြွက်များကိုလည်း ကိုက်သတ် ဖျက်ဆီးတတ်၏။ လွန်ခဲ့သောနှစ်များက ဗြိတိသျှပိုင် အနောက်အိန္ဒိယကျွန်းစုရှိ ဂျမေးကားကျွန်းသို့ သွင်းယူမွေးမြူခဲ့ရာ လျင်မြန်စွာ ပေါက်ပွား၍ လူတို့ မွေးမြူထားသော ဘဲကြက်စသည်တို့ကို အရမ်းမဲ့ ဖျက်ဆီးကြသဖြင့် ယခုအခါ ရှင်ကြီး ကျားထက်ဆိုးသော သတ္တဝါဖြစ်နေလေသည်။ ထိုကြောင့် အမေရိကန်ပြည်ထောင်စုတွင် မြွေပါကို မမွေးမြူကြရန်နှင့် ဥပဒေဖြင့် တားမြစ်ထားသည်။",
    "IsPoison": "No",
    "IsDanger": "No"
  },
  {
    "Id": 29,
    "MMName": "ငန်းသံကွင်းစွပ် (သို့) သံကွင်းစွပ် ",
    "EngName": " Many-banded krait",
    "Detail": "ငန်းသံကွင်းစွပ် (သို့) သံကွင်းစွပ် (အင်္ဂလိပ်: Many-banded krait) မြွေသည် ငန်းမြွေဟု မြန်မာနိုင်ငံ၌ အများသူငှါခေါ်လေ့ရှိကြတဲ့ Bungarus -မျိုးစုဝင် multicinctus -မျိုးစိတ်ဖြစ်ပြီး အဆိပ်ပြင်းသည့် မြွေတစ်မျိုးဖြစ်သည်။ သံကွင်းစွပ်များကို အရှေ့တောင်အာရှ၊ တရုတ်နိုင်ငံ အလယ်ပိုင်းနှင့် တောင်ပိုင်းဒေသများမှာ အများအပြားတွေ့ရှိရလေ့ရှိသည်။\n\nသံကွင်းစွပ်နှင့် ငန်းတော်ကျား မျိုးစု (Bangarus) သည် ဂျပ်မြွေမျိုးစု (Laticauda)၊ မြွေဟောက်မျိုးစု (Naja)၊ တောကြီးမြွေဟောက် (ခေါ်) ငန်းပုပ်၏ မျိုးစုဖြစ်သည့် (Ophiophagus) တို့နှင့်အတူ အယ်လပ်ပီဒီ (Elapidae) မျိုးရင်းထဲတွင်ပါဝင်ကြသည်။ ထိုမျိုးရင်းသည် အဆိပ်ပြင်းမြွေ မျိုးစုအများအပြားပါဝင်သော နာမည်ကြီး မြွေမျိုးရင်းတစ်ခုလည်း ဖြစ်သည်။\n\nသံကွင်းစွပ်မြွေသည် ယျေဘူယျအားဖြင့် ခန္ဓာကိုယ်အရှည် ၃ ပေခွဲ မှ ၅ ပေ (၁~၁.၅ မီတာ) ရှိကြပြီး ကိုယ်ခန္ဓာပေါ်၌ အဖြူရောင်နှင့် အနက်(သို့)နက်ပြာရောင် အရစ်များ ပါရှိကြသည်။ ထိုအရောင်အရစ်များသည် ဆန့်ကျင်ဘက်အရောင်နှစ်ခု တစ်လှည့်စီဖြင့် တရစ်ပြီးတရစ်ဖြင့် သံကွင်းများစွပ်ထားသကဲ့သို့ ဖြစ်နေသောကြောင့်လည်း သံကွင်းစွပ်ဟုခေါ်ခြင်းလည်းဖြစ်နိုင်သည်။ သံကွင်းစွပ်မြွေများသည် ပထဝီအနေအထားအရတွေ့ရှိရသော ဒေသများ၌ ရွှံ့စေးတောများတွင်သာ အများစုနေထိုင်ကြသည်။\n\nသံကွင်းစွပ်မြွေ အပေါက်ခံရသူအများစုမှာ အပေါက်ခံရပြီး ပြင်းပြင်းထန်ထန်ရောင်ရမ်းခြင်း၊ နာကျင်ခြင်းမရှိဘဲ အနည်းငယ်မျှ ယားယံခြင်းနှင့် ထုံကျင်ခြင်းသာ ခံစားရသည်။ ယေဘူယျအားဖြင့် ဤလက္ခဏာများသည် မြွေကိုက်ခံရပြီး တစ်နာရီမှ ခြောက်နာရီအတွင်း ဖြစ်တတ်လေ့ရှိသည်။\n\nမြွေဆိပ်တက်သည့်အခါ ပြသသည့် လက္ခဏာများမှာ -\n\nမျက်ခွံများ လေးလံလာခြင်း၊\nအမြင်အာရုံဝေဝါးလာခြင်း၊\nရင်ဘတ်၌ မအီမသာဖြစ်ခြင်း၊\nခေါင်းမူး၊ ခေါင်းကိုက်ခြင်း၊\nခြေလက်များ အားအင်ယုတ်လျော့လာခြင်း၊\nစကားမပြောနိုင်၊ အသံမထွက်နိုင်ဖြစ်ခြင်း၊\nလည်ပင်းသည် တစ်စို့နေပြီး မျိုချရာတွင် ခက်ခဲနေခြင်း၊\nမြင်ကွင်းနှစ်ထပ်ဖြစ်ပေါ်လာခြင်း၊\nအသက်ရှူရခက်ခဲခြင်း\nတို့ဖြစ်သည်။ ပြင်းထန်စွာအကိုက်ခံရ၍ အဆိပ်အမြောက်အမြား ထိုးသွင်းခံရပါက အသက်ရှူ၍မရနိုင်သည်အထိဖြစ်စေပြီး နောက်ဆုံး အသက်ပါဆုံးရှုံးနိုင်သည်။ Hyponatremia ဟုခေါ်သည့် သွေးထဲပါဝင်သည့် ဆိုဒီယမ် ပမာဏကျဆင်းသည့်ဖြစ်စဉ်မျိုး ဖြစ်တတ်သော်လည်း အတွေ့ရနည်း၏။[၉]\n\n၂၀၀၁ ခုနှစ်၊ စက်တင်ဘာလ ၁၁ ရက်နေ့တွင် မြန်မာနိုင်ငံ၌ ဤမျိုးစိတ်နှင့်ပတ်သက်၍ သုတေသနလုပ်ငန်းများ လုပ်ဆောင်နေသူ အမေရိကန်နိုင်ငံသား Joe Slowinski ဆိုသူသည် သံကွင်းစွပ်မြွေ အကိုက်ခံခဲ့ရပြီး၊ ထို့နောက် ၂၉ နာရီအကြာ၌ သေဆုံးခဲ့ဖူးသည်ဟု သိရသည်။",
    "IsPoison": "Yes",
    "IsDanger": "Yes"
  },
  {
    "Id": 30,
    "MMName": "ငန်းတော်ကျား",
    "EngName": "Banded Krait",
    "Detail": "ငန်းတော်ကျားမြွေသည် အဆိပ်ပြင်းသော မြွေတစ်မျိုးဖြစ်ပြီး တောင်အာရှ နှင့် အရှေ့တောင်အာရှတွင် တွေ့ရလေ့ရှိသည်။ စုစုပေါင်း မျိုးစိတ် ၁၆ မျိုးမျှ တွေ့ရှိထားသည်။ ထိုမြွေတို့သည် များသောအားဖြင့် အနက်ရောင် နှင့် အဝါရောင် အား တရစ်စီရစ် ထားကြသည်။",
    "IsPoison": "Yes",
    "IsDanger": "Yes"
  },
  {
    "Id": 31,
    "MMName": "စပါးအုံးမြွေ",
    "EngName": "Malayopython reticulatus",
    "Detail": "စပါးအုံးမြွေ (Malayopython reticulatus) တောင်အာရှနှင့် အရှေ့တောင်အာရှတွင်တွေ့ရသည့် မြွေဖြစ်သည်။ နိုင်ငံအများအပြားတွင် ယင်းမြွေကို တိုင်းရင်းဆေးအဖြစ်သုံးရန်နှင့် အိမ်မွေးတိရစ္တာန်အဖြစ်မွေးရန် ဖမ်းဆီးခြင်းခံရသည်။ စပါးအုံးမြွေသည် ကမ္ဘာ့အကြီးဆုံးမြွေများထဲတွင် ပါဝင်ပြီး အဆိပ်မရှိပေ။ အရွယ်ရောက်လူသားများ (အနည်းဆုံး အစားခံရသည့်ဖြစ်ရပ်နှစ်ခုရှိခဲ့) စပါးအုံးမြွေ အသတ်ခံရသည်။",
    "IsPoison": "No",
    "IsDanger": "Yes"
  }
]