{
  "Tbl_MMProverbsTitle": [
    {
      "TitleId": 1,
      "TitleName": "က"
    },
    {
      "TitleId": 2,
      "TitleName": "ခ"
    },
    {
      "TitleId": 3,
      "TitleName": "ဂ"
    },
    {
      "TitleId": 4,
      "TitleName": "ဃ"
    },
    {
      "TitleId": 5,
      "TitleName": "င"
    },
    {
      "TitleId": 6,
      "TitleName": "စ"
    },
    {
      "TitleId": 7,
      "TitleName": "ဆ"
    },
    {
      "TitleId": 8,
      "TitleName": "ဇ"
    },
    {
      "TitleId": 9,
      "TitleName": "ဈ"
    },
    {
      "TitleId": 10,
      "TitleName": "ည"
    },
    {
      "TitleId": 11,
      "TitleName": "ဋ"
    },
    {
      "TitleId": 12,
      "TitleName": "ဌ"
    },
    {
      "TitleId": 13,
      "TitleName": "ဍ"
    },
    {
      "TitleId": 14,
      "TitleName": "ဎ"
    },
    {
      "TitleId": 15,
      "TitleName": "ဏ"
    },
    {
      "TitleId": 16,
      "TitleName": "တ"
    },
    {
      "TitleId": 17,
      "TitleName": "ထ"
    },
    {
      "TitleId": 18,
      "TitleName": "ဒ"
    },
    {
      "TitleId": 19,
      "TitleName": "ဓ"
    },
    {
      "TitleId": 20,
      "TitleName": "န"
    },
    {
      "TitleId": 21,
      "TitleName": "ပ"
    },
    {
      "TitleId": 22,
      "TitleName": "ဖ"
    },
    {
      "TitleId": 23,
      "TitleName": "ဗ"
    },
    {
      "TitleId": 24,
      "TitleName": "ဘ"
    },
    {
      "TitleId": 25,
      "TitleName": "မ"
    },
    {
      "TitleId": 26,
      "TitleName": "ယ"
    },
    {
      "TitleId": 27,
      "TitleName": "ရ"
    },
    {
      "TitleId": 28,
      "TitleName": "လ"
    },
    {
      "TitleId": 29,
      "TitleName": "ဝ"
    },
    {
      "TitleId": 30,
      "TitleName": "သ"
    },
    {
      "TitleId": 31,
      "TitleName": "ဟ"
    },
    {
      "TitleId": 32,
      "TitleName": "ဠ"
    },
    {
      "TitleId": 33,
      "TitleName": "အ"
    }
  ],
  "Tbl_MMProverbs": [
    {
      "TitleId": 1,
      "ProverbId": 1,
      "ProverbName": "က ချင်လျှက်လက်ကျိုး",
      "ProverbDesp": "က ချင်သူသည် ကရခါနီးမှ လက်ကျိုးသဖြင့် မကလိုက်ရ ဖြစ်သကဲ့သို့ မိမိ အစွမ်းအစကို ပြမည် ဟု အားခဲထားသူသည် အစွမ်းအစကို ပြရခါနီးမှ အကြောင်းမညီညွတ်သောကြောင့် မပြလိုက်ရ ဖြစ်သည်။ (က ချင်လျက် လက်နာ - ဟူ၍လည်း အသုံး ရှိသည်။)"
    },
    {
      "TitleId": 1,
      "ProverbId": 2,
      "ProverbName": "ကတွတ်ပေါက် ဗျိုင်းစောင့်",
      "ProverbDesp": "ဗျိုင်းသည် ကတွတ်ပေါက်မှ တက်လာမည့် ငါးကိုဖမ်းရန် စောင့်မျှော်နေသကဲ့သို့ အခွင့်အလမ်း တစ်စုံတစ်ရာကို မျှော်လင့်ခြင်း ကြီးစွာဖြင့် စောင့်ကြည့်နေသည်။ (ကတွတ်ဝ ဗျိုင်းစောင့်၊ ဆည်ဝ ဗျိုင်းစောင့် - ဟူ၍လည်း အသုံးရှိသည်။)"
    },
    {
      "TitleId": 1,
      "ProverbId": 3,
      "ProverbName": "က ရိုး မက ဆန်း၍က နှပ်ပစ်ခံရ",
      "ProverbDesp": "ကချေသည်သည် ကနေကျအတိုင်း မကဘဲ ဆန်းပြားစွာကမိသောကြောင့် ပရိသတ်၏ ကိုယ်ထိ လက်ရောက် ရှုတ်ချခြင်း ခံရသကဲ့သို့ မိမိအလုပ်ကို လုပ်နေကျအတိုင်း မလုပ်ဘဲ မဆင်မခြင် ဆန်း ပြားစွာ ပြုလုပ်မိသောကြောင့် ပြစ်တင်ရှုတ်ချခြင်း ခံရသည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 4,
      "ProverbName": "ကလိမ်စေ့ ငြမ်းဆင်",
      "ProverbDesp": "စေတီပုထိုးအဆောက်အအုံများကိုသာ ငြမ်းဆင်ရမြဲ ဖြစ်သည်။ ကလိမ်စေ့သည် ငြမ်းဆင်ရသော အရာမဟုတ်။ ထိုသို့ မဟုတ်ပါဘဲလျက် ကလိမ်စေ့ကို ငြမ်းဆင်သည်ဟု ဆိုသကဲ့သို့ ယုတ္တိမတန်သော စကားကို လှည့်ပတ် ပြောဆိုသည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 5,
      "ProverbName": "ကုသိုလ်တစ်ပဲ ငရဲတစ်ပိဿာ",
      "ProverbDesp": "ကုသိုလ်ဖြစ်စေရန် ရည်ရွယ်ချက်ဖြင့် လုပ်သော်လည်း လုပ်ပုံကိုင်ပုံ မလျော်ကန်လျှင် အကုသိုလ် များစွာ ဖြစ်ရသကဲ့သို့ ကောင်းစေလို၍ လုပ်သော်လည်း လုပ်ပုံကိုင်ပုံ မလျော်ကန်လျှင် အကျိုးထက် အပြစ်က များစွာပိုဖြစ်သည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 6,
      "ProverbName": "ကုသိုလ်ဖန် ဗိမာန်အသင့် ဘုံအသင့်",
      "ProverbDesp": "ကုသိုလ်ကံ ဖန်တီးပေးသူအဖို့ ဘုံဗိမာန် အသင့်ဖြစ်နေသကဲ့သို့ ကံကောင်းသူအဖို့ အရာရာမှာ အဆင်သင့် ဖြစ်နေတတ်သည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 7,
      "ProverbName": "ကုသိုလ်လည်း ရ ဝမ်းလည်း ဝ",
      "ProverbDesp": "ကောင်းသော အသက်မွေးခြင်းဖြင့် ကုသိုလ်လည်းရ ဝမ်းလည်းဝ သကဲ့သို့ ကောင်းသောအမှုကို သူတစ်ပါးအတွက် စေတနာကောင်းနှင့် ဆောင်ရွက် ပးခြင်းဖြင့် မိမိအကျိုးလည်း တစ်ပါတည်း ပြည့်စုံသည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 8,
      "ProverbName": "ကံကောင်းတဲ့ကျား သွားရင်း သမင်တွေ့",
      "ProverbDesp": "ကံကောင်းသော ကျားသည် သွားရင်းလာရင်း မမျှော်လင့်ဘဲ သမင်နှင့် ပက်ပင်းတိုး၍ သမင်သား စားရသကဲ့သို့ ကံကောင်းသူသည် မမျှော်လင့်ဘဲ အခွင့်ကောင်းနှင့် ကြုံတွေ့ရသည်။ (ကံကောင်းတဲ့ကျား သားကောင်နှင့် ရင်ဆိုင်တွေ့ - ဟူ၍လည်း အသုံးရှိသည်။)"
    },
    {
      "TitleId": 1,
      "ProverbId": 9,
      "ProverbName": "ကံဆိုးမှသွားရာမိုးလိုက်လို့ရွာ",
      "ProverbDesp": "ကံဆိုးမှ သွားလေရာအရပ်တိုင်း မိုးလိုက်၍ရွာ ဆိုသကဲ့သို့ ကံဆိုးသူအား ဒုက္ခမျိုးစုံက ထက်ကြပ် မကွာ လိုက်လံ ဒုက္ခပေးသည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 10,
      "ProverbName": "ကံမခိုင် သံတိုင်အိမ်ဆောက်သော်လည်း ကံမှောက်လျှင်ကျိုး",
      "ProverbDesp": "ကုသိုလ်ကံ ဇာတာညံ့နေသည့်အချိန် ဖြစ်ပါက သံတိုင်ကို တိုင်ထူ၍ အိမ်ဆောက်စေကာမူ သံတိုင် ကျိုးသည့်အဖြစ် ကြုံရသကဲ့သို့ မူလအခြေခံညံ့ဖျင်းလျှင် လုပ်သမျှ အရာမထင် ဖြစ်တတ်သည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 11,
      "ProverbName": "ကံမရှိ ဉာဏ်ရှိတိုင်းမွဲ",
      "ProverbDesp": "အဆင်မပြေနေသူအဖို့ ကြံစည်လုပ်ဆောင်တိုင်း မအောင်မမြင် ဆုံးရှုံးမှုနှင့်သာ တွေ့ကြုံရသည်။ (ကံမရှိ ဉာဏ်ချိတိုင်းမွဲ - ဟူ၍လည်း အသုံးရှိသည်။)"
    },
    {
      "TitleId": 1,
      "ProverbId": 12,
      "ProverbName": "ကံယုံ၍ ဆူးပုံမနင်းရာ",
      "ProverbDesp": "ဆူးပုံကိုနင်းလျှင် စူးမည်သာဖြစ်၍ မိမိ ကံကောင်းလှသည်ဟု ကံကိုယုံပြီး ဆူးပုံကို မနင်းသင့် သကဲ့သို့ ဒုက္ခဖြစ်စေနိုင်သော ကိစ္စမှန်သမျှ ကံကိုယုံပြီး ဇွတ်မပြုလုပ်သင့်။ (ကံယုံ ဆူးခြုံမတိုးနှင့် - ဟူ၍လည်း အသုံးရှိသည်။) ကံယုံ မီးပုံမဆင်းရာ - နှင့် အတူတူ။"
    },
    {
      "TitleId": 1,
      "ProverbId": 13,
      "ProverbName": "ကံယုံ မီးပုံမဆင်းရာ",
      "ProverbDesp": "ကံယုံ၍ ဆူးပုံမနင်းရာ နှင့်အတူတူ"
    },
    {
      "TitleId": 1,
      "ProverbId": 14,
      "ProverbName": "ကောက်ညှင်းက မစေး ဆန်ကြမ်းက စေး",
      "ProverbDesp": "စေးသင့်သောကောက်ညှင်းက မစေးဘဲ မစေးသင့်သော ဆန်ကြမ်းက စေးနေသကဲ့သို့ နှစ်ဦး နှစ်ဖက်ရှိရာတွင် သဘာ၀အလျောက် ရှက်ရနာရမည့်ဘက်က ဘာမှမဖြစ်ဘဲ မရှက်မနာရမည့် ဘက်က အဖြစ်သည်းသည်။ မြင်းကမလှုပ်၊ ခုံက လှုပ် - နှင့် အတူတူ။"
    },
    {
      "TitleId": 1,
      "ProverbId": 15,
      "ProverbName": "ကောက်တိုင်းရ စလုတ်မဆံ့နိုင်",
      "ProverbDesp": "ကြက်သည် အစာရှာရာ၌ နှုတ်သီးဖြင့်ကောက်ယူတိုင်းသာ အစာရမည်ဆိုပါက စလုတ်နှင့်မဆံ့နိုင် အောင် ရှိမည်ဖြစ်သကဲ့သို့ ရှာဖွေလုပ်ဆောင်တိုင်းသာ ရမည်ဆိုလျှင် သိမ်းဆည်း၍ပင်နိုင်မည် မဟုတ် ပေ။ ကြက်သည် အစာရှာရာ၌ နှုတ်သီးဖြင့်ကောက်ယူတိုင်းသာ အစာရမည်ဆိုပါက စလုတ်နှင့်မဆံ့နိုင် အောင် ရှိမည်ဖြစ်သကဲ့သို့ ရှာဖွေလုပ်ဆောင်တိုင်းသာ ရမည်ဆိုလျှင် သိမ်းဆည်း၍ပင်နိုင်မည် မဟုတ် ပေ။"
    },
    {
      "TitleId": 1,
      "ProverbId": 17,
      "ProverbName": "ကောက်သင်းကောက်က အနှံကြီးကြိုက်",
      "ProverbDesp": "ကောက်သင်းကောက်သူဖြစ်လျက် အနှံကြီးကိုလိုချင်သကဲ့သို့ မိမိအခြေအနေနှင့်မမျှသော အရာ ကို မျှော်မှန်းသည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 18,
      "ProverbName": "ကင်းခြေများ ခြေတစ်ချောင်းကျိုး၍ အသွားမပျက်",
      "ProverbDesp": "ကင်းခြေများသည် ခြေတစ်ချောင်းကျိုးရုံမျှဖြင့် အသွားမပျက်သကဲ့သို့ ပြည့်စုံသူအဖို့ အနည်း ငယ် ဆုံးရှုံးယုတ်လျော့ရုံမျှဖြင့် အခြေအနေ မပျက်ချေ။"
    },
    {
      "TitleId": 1,
      "ProverbId": 19,
      "ProverbName": "ကောင်းကင်တက် လက်ဝှေ့သတ်",
      "ProverbDesp": "ကောင်းကင်ကို လက်ဝှေ့သတ်သည် ဆိုသကဲ့သို့ ထိရောက်မှုမရှိဘဲ အကျိုးမဲ့ပြုလုပ်သည်။ (ကောင်းကင်နှင့် လက်ဝှေ့သတ် ၊ ကောင်းကင် လက်ဝှေ့သတ် - ဟူ၍လည်း အသုံးများ ရှိသည်။)"
    },
    {
      "TitleId": 1,
      "ProverbId": 25,
      "ProverbName": "ကိုယ်ကကျူး ကိုယ့်ဒူးမယုံ",
      "ProverbDesp": "မိမိကိုယ်ကလွဲလျှင် မိမိကိုယ်ကို ထောက်တည်ထားသည့် မိမိဒူးကိုပင် မယုံကြည်ရသကဲ့သို့ မိမိမှ တစ်ပါး အခြားမည်သူ့ကိုမျှ မယုံရချေ။"
    },
    {
      "TitleId": 1,
      "ProverbId": 20,
      "ProverbName": "ကောင်းမှန်းသိ သာအိတစိုစို",
      "ProverbDesp": "စားကောင်းမှန်း မသိခင်က မစားချင်သော်လည်း စားကြည့်၍ အရသာသိသွားသည့်အခါ ထိုအစာ ကို တွေ့တိုင်း သွားရည်တများများ ဖြစ်နေသကဲ့သို့ ယခင်က ကောင်းမှန်းမသိသေးသည့်အရာကို ယခု ကောင်းမှန်းသိသည်နှင့် လက်မလွှတ်နိုင် ဖြစ်နေသည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 16,
      "ProverbName": "ကောက်သော် မစားလောက် ဖြောင့်သော် စားမနိုင်",
      "ProverbDesp": "တံငါသည်သည် ကောက်သောငါးမျှားချိတ်ဖြင့် တစ်နေကုန်ငါးမျှားသည့်တိုင်အောင် လှေတစ်စင်း စာ ငါးမရနိုင်၊ မုဆိုးသည် ဖြောင့်သောမြားဖြင့် သားကောင်ကိုပစ်ခတ်လျှင် တစ်နေ့တည်း လှေတစ် စင်းစာမက ရနိုင်သည်။ ထို့အတူ ကောက်ကျစ်သောနည်းလမ်းဖြင့် အသက်မွေးဝမ်းကျောင်းမှု ပြု သော် ၀၀လင်လင် မစားရ၊ ဖြောင့်မှန်သော နည်းလမ်းဖြင့် အသက်မွေးဝမ်း ကျောင်းပြုပါက စားမ ကုန်နိုင်အောင် ကြွယ်ဝမည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 21,
      "ProverbName": "ကိုင်းကျွန်းမှီ ကျွန်းကိုင်းမှီ",
      "ProverbDesp": "ကိုင်းပင်များပေါက်ရောက်နေသဖြင့်လည်း သောင်ကျွန်းသည် ရေတိုက်စားမှုကိုခံနိုင်ပြီး ရပ်တည် နေနိုင်သည်။ သောင်ကျွန်း တည်ရှိနေသဖြင့်လည်း ကိုင်းပင်များပေါက်ရောက် ရှင်သန် ရပ်တည်နိုင် သည်။ ထို့အတူ တစ်ဦးနှင့်တစ်ဦးသည်လည်း အပြန်အလှန် အကျိုးပြု၍ အမှီသဟဲ ပြုကာ ရပ်တည် ကြရသည်။ ကိုင်းပင်များပေါက်ရောက်နေသဖြင့်လည်း သောင်ကျွန်းသည် ရေတိုက်စားမှုကိုခံနိုင်ပြီး ရပ်တည် နေနိုင်သည်။ သောင်ကျွန်း တည်ရှိနေသဖြင့်လည်း ကိုင်းပင်များပေါက်ရောက် ရှင်သန် ရပ်တည်နိုင် သည်။ ထို့အတူ တစ်ဦးနှင့်တစ်ဦးသည်လည်း အပြန်အလှန် အကျိုးပြု၍ အမှီသဟဲ ပြုကာ ရပ်တည် ကြရသည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 22,
      "ProverbName": "ကတ်မည့်ကတ် အပ် ဦးပဲ့ထမ်း",
      "ProverbDesp": "အပ်ကလေးကိုယူဆောင်ရာတွင်ပင် ဦးကတစ်ယောက် ပဲ့ကတစ်ယောက် ထမ်း၍ယူဆောင် သယ် ပိုး သကဲ့သို့ တစ်ယောက်နှင့်တစ်ယောက် တွက်ကတ်ကာ တစ်ယောက်တည်းဖြင့် ပြီးနိုင်သောအလုပ် ကို နှစ်ယောက် သုံးယောက် စသည် လုပ်ဆောင်ကြသည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 23,
      "ProverbName": "ကုန်းပေါ်ရောက်မှ ရေမမွန်းစေနှင့်",
      "ProverbDesp": "ရေနစ်သူကို ဆယ်ယူ၍ ကုန်းပေါ်ရောက်ပြီးမှ ဆက်လက်မပြုစုသဖြင့် ရေမွန်း၍ တိမ်းပါးခြင်း မဖြစ်စေသင့်သကဲ့သို့ ခက်ခဲစွာ ဆောင်ရွက်၍ အောင်မြင်ပြီးမြောက်သလောက်ရှိမှ လျော့ရဲ‌ပေါ့ဆ မှုကြောင့် ဆုံးရှုံးပျက်စီးသွားရခြင်းမျိုး မဖြစ်စေသင့်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 24,
      "ProverbName": "ကမ္ဘာမီးလောင် သားကောင်ချနင်း",
      "ProverbDesp": "ကမ္ဘာမြေကြီး မီးလောင်သကဲ့သို့ အလွန်ပူပြင်းသောအခါ မိခင်ဖြစ်သူသည် မိမိသက်သာရာရစေ ရန် မိမိသားသမီးကိုပင် မြေတွင်ချ၍ နင်းသည်ဆိုသကဲ့သို့ ကြီးမားသောဘေးနှင့် ကြုံတွေ့ရလျှင် မည်သူ့ကိုမျှ မငဲ့ကွက်နိုင် ၊ မိမိလွတ်မြောက်ရာ လွတ်မြောက်ကြောင်းကိုသာ လုပ်ဆောင်သည်။ ကိုယ်မချိ အမိသော်လည်း သားတော်ခဲ - နှင့် အတူတူ။"
    },
    {
      "TitleId": 1,
      "ProverbId": 26,
      "ProverbName": "ကိုယ်ကောင်း ခေါင်းဘယ်မရွေ့",
      "ProverbDesp": "ကိုယ်ခန္ဓာ ကောင်းနေလျှင် ဦးခေါင်းသည် အခြေအနေမပျက် ရပ်တည်နိုင်သကဲ့သို့ အခြေခံ စေ တနာ မှန်ကန်လျှင် အခြေအနေမပျက် ရပ်တည်နိုင်သည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 27,
      "ProverbName": "ကိုယ်တင်သည့်စစ်ကဲ ကိုယ်ချ၍မရ",
      "ProverbDesp": "မိမိ တင်မြှောက်ခဲ့သည့် စစ်ကဲကို ရာထူးပြန်ချ၍ မရသကဲ့သို့ မိမိက မြှောက်စား ကျေးဇူးပြုထား သူကို မိမိကိုယ်တိုင် ပြောဆိုဆုံးမ၍ မရနိုင် ဖြစ်သည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 28,
      "ProverbName": "ကိုယ်ထင် ခုတင်ရွှေနန်း",
      "ProverbDesp": "မြတ်နိုးလျှင် မိမိ အသုံးပြုသော ခုတင်ကိုပင် ရွှေနန်းတော်ဟု ထင်မှတ်သကဲ့သို့ မိမိမြတ်နိုးသော အရာဖြစ်လျှင် တန်ဖိုးမရှိစေကာမူ အလွန်တန်ဖိုးရှိသောအရာဟု စိတ်တွင် ထင်မှတ်သည်။ မချစ်မလှ ချစ်လျှင်လှ - ဆိုရိုးလည်းရှု။"
    },
    {
      "TitleId": 1,
      "ProverbId": 29,
      "ProverbName": "ကိုယ်မချိ အမိသော်လည်း သားတော်ခဲ",
      "ProverbDesp": "မိခင်သည် အတိဒုက္ခရောက်နေချိန်တွင် မိမိသားသမီးကိုပင် သားသမီးဟူ၍ မယူဆနိုင်သကဲ့သို့ မိမိ အတိဒုက္ခ ရောက်နေချိန်တွင် မည်သူကိုမျှ မငဲ့မထောက်နိုင် ဖြစ်သည်။ ကိုယ်မချိ၊ အမိသော်လည်း၊ သားတော်ခဲ - ဆိုရိုးလည်းရှု။"
    },
    {
      "TitleId": 1,
      "ProverbId": 30,
      "ProverbName": "ကိုယ့်ကို ကိုယ်ဖော် မသူတော် ခုနစ်ပါး",
      "ProverbDesp": "တောက်တဲ့၊ ဇီးကွက်၊ ရွှေပြည်စိုး၊ ယောက်ဖခွေးခေါ်၊ ဥသြ၊ တစ်တီတူး၊ ဘုတ် ဟူသော တိရစ္ဆာန် ခုနစ်ကောင်သည် မိမိအမည်ကို ထုတ်ဖော်သဖြင့် မသူတော် စာရင်းဝင်များ ဖြစ်ကြသကဲ့သို့ မိမိဂုဏ် ကို မိမိကိုယ်တိုင် ဖွင့်ဟကြွားဝါသူသည်လည်း မသူတော် စာရင်းဝင်ပင် ဖြစ်သည်။တောက်တဲ့၊ ဇီးကွက်၊ ရွှေပြည်စိုး၊ ယောက်ဖခွေးခေါ်၊ ဥသြ၊ တစ်တီတူး၊ ဘုတ် ဟူသော တိရစ္ဆာန် ခုနစ်ကောင်သည် မိမိအမည်ကို ထုတ်ဖော်သဖြင့် မသူတော် စာရင်းဝင်များ ဖြစ်ကြသကဲ့သို့ မိမိဂုဏ် ကို မိမိကိုယ်တိုင် ဖွင့်ဟကြွားဝါသူသည်လည်း မသူတော် စာရင်းဝင်ပင် ဖြစ်သည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 31,
      "ProverbName": "ကိုယ့်ငါးချဉ် ကိုယ်ချဉ်",
      "ProverbDesp": "သူတစ်ပါး၏ ငါးချဉ်သည် မချဉ်၊ မိမိငါးချဉ်မှသာ ချဉ်သည်ဟု ထုတ်ဖော်ပြောဆိုသကဲ့သို့ မိမိနှင့် စပ်ဆိုင်သည့် အရာကိုမှ ကောင်းသည်ဟု မှတ်ယူပြောဆိုသည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 32,
      "ProverbName": "ကိုယ့်တပ် ကိုယ် ပြန်နင်း",
      "ProverbDesp": "တပ်ဦးမှတိုက်သောဆင်သည် ရန်သူကိုနင်းရမည့်အစား မိမိတပ်ကို မိမိပြန်၍ နင်းသကဲ့သို့ မိမိ ဘက်သားများ အကျိုးမဲ့ အောင် ပြုလုပ်သည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 55,
      "ProverbName": "ကျားလိုက်မှ တုတ်ခုတ်",
      "ProverbDesp": "ကျားလိုက်သောအခါမှ ခုခံရန် တုတ်ခုတ်သကဲ့သို့ ကိစ္စအရေးကြီးလာမှ ဖြေရှင်းရန် အလောသုံး ဆယ် ပြင်ဆင်သည်။ စစ်ရောက်မှ မြားချွန် ။ ဆင်လိုက်မှ သစ်ပင်ရှာ - တို့နှင့် အတူတူ။"
    },
    {
      "TitleId": 1,
      "ProverbId": 57,
      "ProverbName": "ကျားသနားမှ နွားချမ်းသာ",
      "ProverbDesp": "ကျားရှေ့ရောက်သော နွားသည် ကျားသနားမှသာ အသက်ချမ်းသာခွင့် ရနိုင်မည်ဖြစ်သကဲ့သို့ အလွန်ရက်စက် ကြမ်းကြုတ်သူ ရှေ့မှောက်ရောက်သူသည် ထိုသူ သနားညှာတာမှသာ ချမ်းသာခွင့် ရနိုင်မည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 33,
      "ProverbName": "ကိုယ့်ထမင်းကိုယ်စား ကြီးတော်နွား အလကားကျောင်း",
      "ProverbDesp": "အဖိုးအခမရဘဲ ကြီးတော်၏နွားကို ကိုယ့်စရိတ်နှင့်ကိုယ် ကျောင်းသကဲ့သို့ မိမိ အလုပ်ကို လျစ်လျူ ရှု၍ မိမိအတွက် အကျိုးမရနိုင်သော သူတစ်ပါး အလုပ်ကို လုပ်ပေးသည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 34,
      "ProverbName": "ကိုယ့်ပေါင် ကိုယ်လှန်ထောင်း",
      "ProverbDesp": "ကိုယ်နာကျင်မည်ကို အမှုမထားမိဘဲ ကိုယ့်ပေါင် ကိုယ်လှန်ထောင်း သကဲ့သို့ မိမိ နစ်နာရမည်ကို မတွက်မိဘဲ မိမိဘက်မှ အားနည်းချက်ကို ဖွင့်ဟပြောဆိုသည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 35,
      "ProverbName": "ကိုယ့်မျက်ချေး ကိုယ်မမြင်၊ သူများမျက်ချေး ကိုယ်မြင်",
      "ProverbDesp": "မိမိ မျက်ချေးကိုမူ မမြင်ဘဲ အခြားပုဂ္ဂိုလ်၏ မျက်ချေးကိုမူ မြင်တတ်သကဲ့သို့ မိမိအပြစ်ကို မမြင် ဘဲ အခြားပုဂ္ဂိုလ်၏ အပြစ်ကိုမူ မြင်တတ်သည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 36,
      "ProverbName": "ကိုယ့်မြင်း ကိုယ်စိုင်း စစ်ကိုင်းရောက်ရောက်",
      "ProverbDesp": "ကိုယ့်မြင်းနှင့် ကိုယ်စိုင်းရာတွင် စစ်ကိုင်းသို့ပင် ရောက်ရောက်၊ မည်သည့်နေရာသို့ပင် ရောက် ရောက် မမှုသကဲ့သို့ မိမိ လုပ်လိုရာကို ဖြစ်ချင်ရာဖြစ် တစ်ဇွတ်ထိုး ပြုလုပ်သည်။ (ငါ့မြင်း ငါ့စိုင်း စစ်ကိုင်းရောက်ရောက် ။ ငါ့မြင်း ငါ့စိုင်းညောင်ကိုင်းရောက်ရောက် - ဟူ၍လည်း အသုံးများ ရှိသည်။) ကိုယ့်လှေ ကိုယ်ထိုး ပဲခူးရောက်ရောက် - နှင့် အတူတူ။"
    },
    {
      "TitleId": 1,
      "ProverbId": 37,
      "ProverbName": "ကိုယ့်ရှူး ကိုယ်ပတ်",
      "ProverbDesp": "ကိုယ့်ရှူး ကိုယ်ပတ် ဆိုသကဲ့သို့ မိမိ၏ မကောင်းသောအကြံကြောင့် မိမိပင် ဒုက္ခဖြစ်သည်။ သူတစ်ပါးမကောင်းကြံ ကိုယ့်မှာ ဘေးဒဏ်ထိ - ဆိုရိုးလည်းရှု။"
    },
    {
      "TitleId": 1,
      "ProverbId": 38,
      "ProverbName": "ကိုယ့်လက်ခုပ်တွင်းကရေ သွန်လိုသွန် မှောက်လိုမှောက်",
      "ProverbDesp": "လက်ခုပ်တွင်းကရေသည် သွန်လိုကသွန်၊ မှောက်လိုကမှောက် ပြုသမျှခံရမည်သာ ဖြစ်သကဲ့သို့ တစ်ပါးသူ၏ လက်တွင်း၌ ရောက်နေသူသည် ပြုသမျှ ခံရမည်သာ ဖြစ်သည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 39,
      "ProverbName": "ကိုယ့်လှေ ကိုယ်ထိုး ပဲခူးရောက်ရောက်",
      "ProverbDesp": "ကိုယ့်လှေကို ကိုယ်တိုင်ထိုးဝါးထိုး၍ ခရီးသွားရာတွင် ပဲခူးသို့ပင် ရောက်ရောက်၊ မည်သည့် နေရာ သို့ပင် ရောက်ရောက် မမှုသကဲ့သို့ မိမိလုပ်လိုရာကို ဖြစ်ချင်ရာဖြစ် တစ်ဇွတ်ထိုး ပြုလုပ်သည်။ (ငါ့လှေ ငါထိုး ပဲခူးရောက်ရောက် - ဟူ၍လည်း အသုံးရှိသည်။)"
    },
    {
      "TitleId": 1,
      "ProverbId": 40,
      "ProverbName": "ကိုယ့်ဝန် ကိုယ်ထမ်း၊ ကိုယ့်လမ်း ကိုယ်သွား",
      "ProverbDesp": "ကိုယ့်ဝန်ကိုယ်ထမ်း၍ ကိုယ့်လမ်းကိုယ် ကိုယ်သွားသသကဲ့သို့ တာဝန်သိပြီး မိမိ ဘဝအတွက် ကောင်းရာကောင်းကြောင်း ကိုယ်တိုင်လုပ်သွားရသည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 41,
      "ProverbName": "ကိုယ့်ဝမ်းနာ ကိုယ်သာသိ",
      "ProverbDesp": "မိမိ၏ ဝမ်းနာဝေဒနာ မည်မျှပြင်းပြသည်ကို မိမိသာသိနိုင်သကဲ့သို့ အခက်အခဲ မည်မျှရှိသည်ကို အခြားသူများထက် ကာယကာရှင်ကသာ ပိုမို သိရှိနိုင်သည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 42,
      "ProverbName": "ကိုယ့်အတတ် ကိုယ်စူး",
      "ProverbDesp": "ကိုယ််ပြုစားလိုက်သော အတတ်သည် ကိုယ့်ကိုပြန်စူးသကဲ့သို့ မိမိလက်ချက်ဖြင့် မိမိပင် ဒုက္ခဖြစ်သည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 43,
      "ProverbName": "ကိုယ့်အထုပ် ကိုယ်ဖြေပြ",
      "ProverbDesp": "မိိမိ၏ အစုတ်ထုပ်ကို လူပုံအလယ် ဖြေပြသကဲ့သို့ မိမိနှင့်ပက်သက်သော အပြစ်အနာဆာများကို မိမိပင် ဖွင့်ဖော်ပြသည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 44,
      "ProverbName": "ကျားကိုက်ပါတယ်ဆို နာတာရှည်လားမေး",
      "ProverbDesp": "ကျားကိုက်ခံရသည်ဟု ပြောပြီးပါလျှက် နာတာရှည်ရောဂါနှင့် ဆုံးသလားဟု မေးသကဲ့သို့ အကြောင်းကိစ္စကို ထင်ထင်ရှားရှား ပြောပြီးပါလျှက် မလိုအပ်ပဲ ထပ်မေးသည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 45,
      "ProverbName": "ကျားကျား မီးယပ်",
      "ProverbDesp": "ယောကျ်ားလူနာဖြစ်စေကာမူ မီးယပ်ရောဂါဖြစ်သည်ဟု ဆေးဆရာက မလျှော့တမ်း ပြောဆိုသကဲ့သို့ မိမိပြောဆိုသည်ကို ယုတ္တိမတန်မှန်း သိပါလျှက် ဇွတ်တိုး၍ မလျှော့တမ်း ဆုပ်ကိုင် ပြောဆိုသည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 46,
      "ProverbName": "ကျားကြီး ခြေရာကြီး",
      "ProverbDesp": "ကျား၏ အရွယ်ကြီးလာသည်နှင့်အမျှ ခြေရာကြီးလာသကဲ့သို့ ရာထူးဂုဏ်သိန်ကြီးလာသည်နှင့်အမျှ အကုန်အကျ ပိုမိုများပြားလာသည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 47,
      "ProverbName": "ကျားကြောက်လို့ ရှင်ကြီးကိုး၊ ရှင်ကြီး ကျားထက်ဆိုး",
      "ProverbDesp": "ကျားကို ကြောက်သဖြင့် တောစောင့်နတ်ကို ကိုးခါမှ နတ်ကကျားထက်ပင်ဆိုးသကဲ့သို့ တစ်ဦး၏ ရန်က လွတ်မြောက်ရန် အခြားတစ်ဦးကို အားကိုးမိခါမှ မိမိအားကိုးသူက မိမိကို ဒုက္ခ ပိုရောက်အောင် ပြုလုပ်သည်။ (ကျားကြောက်လို့ ရှင်ကို ကိုး၊ ရှင်ညို ကျားထက်ဆိုး - ဟူ၍လည်း အသုံးရှိသည်။)"
    },
    {
      "TitleId": 1,
      "ProverbId": 50,
      "ProverbName": "ကျားရဲရာ ကြမ္မာမယိုးသာ",
      "ProverbDesp": "ကျားဆိုး သောင်းကျန်းရာဒေသတွင် ကံကိုယုံ၍ အတင့်မရဲသာသကဲ့သို့ အန္တရာယ်များသောကိစ္စတွင် အတင့်မရဲသာချေ။"
    },
    {
      "TitleId": 1,
      "ProverbId": 54,
      "ProverbName": "ကျားရှေ့ မှောက်လျက် လဲ",
      "ProverbDesp": "ကျားရှေ့ မှောက်လျက်လဲသကဲ့သို့ မိမိအား အန္တရာယ်ပြုမည့်သူ ရှေ့တွင် ပြောမှား၊ ပြုမှားသည်။ သူခိုးရှိရာ ဝန်ထုပ်ဝန်ပိုးနှင့်သွား - နှင့် အတူတူ။"
    },
    {
      "TitleId": 2,
      "ProverbId": 16,
      "ProverbName": "ခေါင်းသွား အမြီးပါ",
      "ProverbDesp": "ခေါင်းသွားလျှင် အမြီးပါရစမြဲ ဖြစ်သကဲ့သို့ လုပ်ငန်းတစ်ခုတွင် ရှေ့က ဦးစီးခေါင်းဆောင်ဖြစ်သူ ပါဝင်ပတ်သက်ပါက နောက်လိုက် ငယ်သားများလည်း အလိုလို ပါဝင်ပြီး ဖြစ်သွားသည်။"
    },
    {
      "TitleId": 2,
      "ProverbId": 19,
      "ProverbName": "ချေအီး ချေလန့်",
      "ProverbDesp": "ချေသည် မိမိ လေလည်သည့် အသံကိုပင် မိမိ ကြောက်လန့်သကဲ့သို့ စိုးရိမ်စရာ မဟုတ်သည်၌ အစိုးရိမ်လွန်သည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 48,
      "ProverbName": "ကျားချင်းကိုက်ရာ သမင်ကူမှားသည်",
      "ProverbDesp": "တစ်ခါက မိတ်ဆွေနှစ်ဦးတို့သည် ခရီးအတူသွားကြရာ လမ်းခရီး၌ ညောင်ပင်ကြီးတစ်ပင် အောက်တွင် စခန်းချကြသည်။ တစ်ဦးက မိမိကိုယ်ကို ညောင်ပင်စောင့်နတ်ထံ အပ်နှံ၍ အိပ်သည်။ အခြားတစ်ဦးကမူ မအပ်နှံဘဲ အိပ်သည်။ ညဉ့်နက်ချိန်တွင် ကျားရောက်လာ၍ ညောင်ပင်စောင့်နတ် ထံမှ ခရီးသွားနှစ်ဦးကို တောင်းလေသည်။ ညောင်ပင်စောင့်နတ်က ထိုသူကား ငါ့အားအပ်နှံသူ မဟုတ်သဖြင့် ငါမပိုင်ဆိုင်၊ ဤသူကား ငါ့အားအပ်နှံသူ ဖြစ်သဖြင့် ငါပိုင်ဆိုင်သည်ဟု ဆိုကာ ကျားလက်သို့ အပ်လိုက်လေသည်။ ကျားရန်ကို ကြောက်သဖြင့် အရှင်ကြီးအား ကိုးကွယ်မိခါမှ သေဆုံးရသည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 49,
      "ProverbName": "ကျားချင်းကိုက်ရာ သမင်လမ်းကူးမှား",
      "ProverbDesp": "ကျားနှစ်ကောင် ကိုက်နေသေးသောနေရာတွင် သမင်သည် လမ်းမှား၍ ရောက်သွားမိသဖြင့် ဒုက္ခတွေ့ရသကဲ့သို့ မိမိနှင့်မဆိုင်သော အခြားပုဂ္ဂိုလ်နှစ်ဦး၏ ပဋိပက္ခကြားတွင် ဒုက္ခရောက်ရသည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 51,
      "ProverbName": "ကျားရဲလည်း သေ၊ တောလည်း ကျေ",
      "ProverbDesp": "ကျားရဲရန်ကို ရှင်းလင်းရာတွင် ကျားရဲလည်းသေ၊ တောအကြောင်းလည်း နှံ့စပ်ကျေညက်သွား သကဲ့သို့ အလုပ်တစ်ခု ပြုလုပ်ရာတွင် ရည်မှန်းချက် အောင်မြင်သည့်အပြင် အခြား အကျိုးကျေးဇူး ကိုလည်း ရရှိသည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 53,
      "ProverbName": "ကျားရဲလည်း သေ၊ တောလည်း ကြေ",
      "ProverbDesp": "ကျားရဲရန်ကို ရှင်းလင်းရာတွင် ကျားရဲလည်းသေ၊ တောလည်း ဖွတ်ဖွတ်ကြေအောင် ပျက်စီးသွား သကဲ့သို့ အလုပ်တစ်ခု ပြုလုပ်ရာတွင် ရည်မှန်းချက် အောင်မြင်သော်လည်း ဆုံးရှုံးမှု ကြီးမားသည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 56,
      "ProverbName": "ကျားလည်း ကြောက်ရ၊ ကျားချေးလည်း ကြောက်ရ",
      "ProverbDesp": "ကျားကိုသာ ကြောက်ရသည်မဟုတ်၊ ကျားချေးကိုပင်လျှင် ကြောက်ရသကဲ့သို့ မိမိအား နှိပ်စက် နိုင်သော အရှိန်အဝါရှိသူကိုသာ ကြောက်ရသည်မဟုတ်၊ အရှိန်အဝါကိုမှီပြီး အာဏာ ပြနေသော နောက်လိုက် အသိုင်းအဝိုင်းများကိုပါ ကြောက်ရသည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 58,
      "ProverbName": "ကျားသေကို အသက်သွင်းလို့ စင်းစင်း သေရ",
      "ProverbDesp": "ကျားသေကို အသက်သွင်းသူသည် ထိုကျားကိုက်၍ သေရသကဲ့သို့ စွမ်းအားသတ္တိ မရှိတော့သည့် ရန်သူ၊ ပြိုင်ဘက် စသည်ကို အခွင့်အလမ်း ပေးမိသဖြင့် အန္တရာယ်ကြီးစွာပြုခြင်း ခံရသည်။ ဒိသာပါမောက္ခ ဆရာကြီးထံ တပည့်ငါးရာတို့ အတတ်သင်ကြသည်တွင် သဉ္စီ၀မည်သော တပည့် သည် သူသေကို အသက်သွင်းသောမန္တရား သင်ယူ၏။ ပြန်၍ နုတ်သော မန္တရား ကိုကား မသင်ယူ မိချေ။ တစ်နေ့သော အခါ လုလင်တို့သည် တောသို့ ထင်းခွေ သွားကြရာ ကျားသေတစ် ကောင်ကို တွေ့ကြလျှင် သဉ္စီ၀လုလင်က အချင်းတို့ ဤကျားသေကို မန္တရားဖြင့် ရှင်စေအံ့ဟုဆိုသည်။ အခြား လုလင်တို့ကလည်း သင်မတတ်နိုင်၊ တတ်နိုင်လျှင် လုပ်လော့ဟု ပြောဆိုကာ သစ်ပင်ပေါ်တက်နေ ကြ၏။ သဉ္စီ၀သည် မန္တရားကို မန်းမှုတ်၍ အသက်သွင်းလျှင် ကျားသေထ၍ သဉ္စီ၀လုလင်ကို ကိုက် သတ်လိုက်လေသည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 59,
      "ProverbName": "ကျားသေမှ လူစွမ်းကောင်းပေါ်",
      "ProverbDesp": "အန္တရာယ်ပြုနေသော ကျားကို ကြောက်၍ ထွက်ပြေးပုန်းရှောင်နေကြပြီး ထိုကျားသေမှ လူစွမ်း ကောင်း လုပ်လိုသူ ပေါ်ပေါက်သကဲ့သို့ အန္တရာယ်ပေါ်ပေါက်စဉ် ရှောင်နေကြပြီး အန္တရာယ် မရှိတော့ သော အခါမှ ဖြေရှင်းမည်ဆိုသူ ထွက်ပေါ်လာသည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 60,
      "ProverbName": "ကျီးကန်း သူကောင်းမြှောက် ချေးခြောက် ကောက်စား",
      "ProverbDesp": "ကျီးကန်းသည် သူကောင်းအဖြစ် ချီးမြှင့်မြှောက်စား ခံရစေကာမူ ပင်ကိုသဘောကို မစွန့်နိုင်ဘဲ မစင်ခြောက်ကို ကောက်စားသကဲ့သို့ စိတ်ထားအောက်တန်း ကျသူသည် ချီးမြှင့်မြှောက်စား ခံရစေ ကာမူ မိမိ ပင်ကိုသဘောကို မစွန့်လွှတ်နိုင်ဘဲ နိမ့်ကျသော အမှုမျိုးကို ပြုလုပ်သည်။ သူကောင်း = မျိုးရိုးအကျင့်သိက္ခာ ကောင်းမွန်သူအဖြစ် မင်း၏ချီးမြှင့်ခြင်း ခံရသူ။"
    },
    {
      "TitleId": 1,
      "ProverbId": 61,
      "ProverbName": "ကျီးတစ်ကောင်အတွက် ကျီးအများပျက်",
      "ProverbDesp": "ကျီးတစ်ကောင်ကြောင့် ကျီးများ ပျက်စီးရသကဲ့သို့ တစ်ယောက် မကောင်းသောကြောင့် အများ ပျက်စီးဆုံးရှုံးရသည်။ ရှေးသရောအခါ ဗာရာဏသီပြည် ဗြဟ္မဒတ်မင်း၏ ပုရောဟိတ်သည် ကောင်းစွာဝတ်စား ဆင် ယင်လျက် မြို့တွင်းသို့ ဝင်လာသည်။ မြို့တံခါး တိုင်ဖျားတွင် နားနေသော ကျီးတစ်ကောင်က ပုရော ဟိတ်၏ ခေါင်းပေါ်သို့ မစင်စွန့်ချလိုက်သည်။ ထို့ကြောင့် ပုရောဟိတ်သည် ကျီးများကို ရန်ငြိုးထား လေသည်။ တစ်နေ့သော အခါ ဗြဟ္မဒတ်မင်းက ထိုပုရောဟိတ်အား မီးလောင်သော ဆင်တို့ကို ဆေး ကုသရန်ပြောရာ ကျီး၌ အဆီမရှိမှန်းသိလျက် ကျီးဆီရမှသာ ပျောက်ကင်းနိုင်မည်ဟု လျှောက်ထား သည်။ ထို့ကြောင့် ကျီးများစွာကို သတ်၍ ကျီးဆီကို ရှာကြရာ ကျီးများစွာ သေကျေရသည်။"
    },
    {
      "TitleId": 2,
      "ProverbId": 20,
      "ProverbName": "ချေးယိုခါနီးမှ ချေးခံတွင်းပေါက်ရှာ",
      "ProverbDesp": "အခင်းသွားခါနီးမှ အိမ်သာ ကမန်းကတန်း ရှာသကဲ့သို့ လုပ်ဆောင်ရန် အချိန် အလွန်နီးကပ်ခါမှ ဖုတ်ပူမီးတိုက် ပြင်ဆင်သည်။"
    },
    {
      "TitleId": 2,
      "ProverbId": 21,
      "ProverbName": "ချော်လဲ ရောထိုင်",
      "ProverbDesp": "ချော်လဲသည်ကိုပင် တမင်ထိုင်ချလေဟန် ပြုသကဲ့သို့ ရုတ်တရက် ဖြစ်ပေါ်လာသော အခြေအနေ နှင့် အလိုက်သင့် အလျားသင့် ပြုမူပြောဆိုသည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 64,
      "ProverbName": "ကျောက သားလည်း သား၊ ရင်က သားလည်း သား",
      "ProverbDesp": "ကိတ္တိမသား၊ သားရင်း ဟူ၍ မခွဲခြားဘဲ မျှတစွာ ဆက်ဆံသကဲ့သို့ လက်အောက်ငယ်သားတို့ကို စိမ်းသည်၊ ကျက်သည် မခွဲခြားဘဲ မျှတစွာ ဆက်ဆံသည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 65,
      "ProverbName": "ကျောချမှ ဓားပြမှန်းသိ",
      "ProverbDesp": "မိမိကျောကို ရိုက်နှက်ပြီး ပစ္စည်းကိုတောင်းခါမှ ဓားပြမှန်းသိသကဲ့သို့ မိမိကို အကျိုးယုတ်အောင် လုပ်ခါမှ ထိုသူကို လူဆိုးမှန်း သိသည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 62,
      "ProverbName": "ကျီး ဘုတ်ရိုသေ၊ ဘုတ် ကျီးရိုသေ",
      "ProverbDesp": "ကျီးနှင့်ဘုတ်တို့သည် တစ်ကောင်နှင့်တစ်ကောင် လေးစားရိုသေကြသကဲ့သို့ မိမိက သူတစ်ပါးကို ရိုသေလေးစားခြင်းဖြင့် သူတစ်ပါးက မိမိကို ရိုသေလေးစားသည်။ ရှေးအခါက တောအုပ်တစ်ခုတွင် ဘုတ်နှင့်ကျီးတို့ အဆွေခင်ပွန်းဖွဲ့ကာ နေကြသည်။ တစ်နေ့သော် ကျီးသည် ဘုတ်အား အဆွေ၏အမွေးသည် အနီတွင်အဝါရောင်သန်းလျက် မြတ်ဘုရား၏ သင်္ကန်း တော်နှင့် တူသဖြင့် အသင့်အား ရိုသေပါ၏ဟု ဆို၏။ ဘုတ်ကလည်း ကျီးအား အဆွေကျီး၏ အမွေး အတောင်တို့သည် အနက်ရောင်တဖိတ်ဖိတ်ပြေးလျက် မြတ်ဘုရား၏ သပိတ်တော်နှင့်တူသဖြင့် အသင့်အား ငါရိုသေပါ၏ဟု ပြန်ပြောလေသည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 63,
      "ProverbName": "ကျူပင်ခုတ် ကျူငုတ်မကျန်",
      "ProverbDesp": "ကျူပင်များကို ခုတ်ထွင်ရာတွင် ကျူငုတ်ကျန်နေပါက နောက်ထပ်အသစ် ပေါက်နိုင်သဖြင့် ကျူငုတ်ပါမကျန် ခုတ်ထွင်ရှင်းလင်းရသကဲ့သို့ ရန်သူကို ချေမှုန်းရာတွင် ရန်ကြွင်းရန်ငုတ်ပါ မကျန် အောင် သုတ်သင် ဖယ်ရှားရသည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 66,
      "ProverbName": "ကျောပူမှ ဝမ်းအေး",
      "ProverbDesp": "ကျောပူမှ ဝမ်းအေး ဆိုသကဲ့သို့ ဆင်းရဲပင်ပန်းခံ၍ လုပ်ကိုင်ရှာဖွေနိုင်ပါမှ စားဝတ်နေရေး ပြေ လည်သည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 67,
      "ProverbName": "ကျော်တော့ လှေသူကြီး၊ ညားတော့ လှေထိုးသား",
      "ProverbDesp": "လှေသူကြီးနှင့် ယူတော့မည်ဟု ကျော်ကြားနေသော်လည်း လှေထိုးသားနှင့်သာ ညားသွားသကဲ့သို့ အလားအလာ တစ်ခုအတွက် သတင်းပြေးသူကတစ်ဦး တကယ်ဖြစ်သူကတစ်ဦး ဖြစ်သည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 68,
      "ProverbName": "ကျောက်ကြီး ငါးခို၊ မီးကြီး ငြမ်းခို",
      "ProverbDesp": "မီးရှူးဒုံးပျံကြီး ကောင်းကင်သို့ တက်နိုင်ရန် ခိုင်ခန့်သောငြမ်းကို အားပြုမှီခို ရသကဲ့သို့၊ ငါးများ သည် ကြီးမားသော ကျောက်ဆောင်ကို သဘာ၀အလျောက် မှီခိုကြသကဲ့သို့ ခိုင်ခန့် ကြီးမားသော အမှီအခိုကို သူသူငါငါ မှီခို ကြရသည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 69,
      "ProverbName": "ကျည်ပွေ့ အတက်ပေါက်",
      "ProverbDesp": "ကျည်ပွေ့မှ အတက်ပေါက်သည် ဆိုသကဲ့သို့ မည်သို့မျှ အောင်မြင်မှုမရနိုင်ဟု အထင်ခံရသူသည် မယုံနိုင်လောက်အောင် ဖြစ်ထွန်းသွားသည်။ ရှေးအခါ ပုဂံပြည်တွင် နရသီဟပတေ့ မင်းလက်ထက် အသက်ခြောက်ဆယ်ကျော်ရွယ်မှ ရဟန်း ပြုသော ရဟန်းကြီးတစ်ပါးသည် စာပေသင်ရန် ကံ့ကူဆံ အလှူခံမည်ဟု နန်းတော်သို့ ကြွလာ၏။ မင်းက မေးမြန်း လျှောက်ထားရာ စာပေသင်ရန် ကံ့ကူဆံ အလှူခံလို၍ လာကြောင်း ဖြေကြား၏။ မင်းက ရဟန်းကြီးအား ကျည်ပွေ့ အတက်ပေါက်မှ စာပေတတ်တော့မည်ဟု ပြက်ရယ်စကား ဆိုလိုက်၏။ ရဟန်းကြီးသည် ထိုအခါ မှစ၍ သဒ္ဒါ၊ သင်္ဂြိုဟ် ကျမ်းများကို နေ့စဉ် အပတ်တကုတ် လေ့လာသင်ကြားရာ မကြာမီ ကျမ်းတတ်တစ်ဆူ ဖြစ်လာသည်။ တစ်နေ့သ၌ ရဟန်းကြီးသည် ကျည်ပွေ့၌ သစ်ခက်သစ်ညွန့် စည်း၍ နန်းတော်သို့ဝင်ကာ ကျည်ပွေ့အတက်ပေါက်ပြီဟု မင်းအား ပြောဆိုလေ၏။"
    },
    {
      "TitleId": 1,
      "ProverbId": 70,
      "ProverbName": "ကြာကြာ ဝါးမည့်သွား အရိုး ကြည့်ရှောင်",
      "ProverbDesp": "မိမိ၏သွား ကြာရှည်စွာဝါးနိုင်စေရန် အရိုးကိုဂရုတစိုက်ရှောင်ကြဉ်ရသကဲ့သို့ မိမိဘ၀ကြာရှည်စွာ ရပ်တည်နိုင်ရန် ထိခိုက်နစ်နာစေမည့် အမှုမှန်သမျှကို ဂရုတစိုက် ရှောင်ကြဉ်ရမည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 71,
      "ProverbName": "ကြာကြာ ဝါးမှ ခါးမှန်းသိ",
      "ProverbDesp": "ကြာကြာ ဝါးကြည့်ခါမှ ခါးမှန်းသိလာရသကဲ့သို့ အချိန်ကြာကြာ ထိတွေ့ဆက်ဆံ ကြည့်ခါမှ တကယ် မကောင်းမှန်း သိလာရသည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 72,
      "ProverbName": "ကြိုးကြာဆို ဘာငှက်လဲမေး",
      "ProverbDesp": "ကြိုးကြာငှက် ဖြစ်ပါသည်ဟု ပြောပြီးပါလျက် ဘာငှက်လဲဟု မေးသကဲ့သို့ အကြောင်းကိစ္စကို ရှင်းလင်းစွာ ပြောပြီးပါလျက် မလိုအပ်ဘဲ ထပ်မေးသည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 73,
      "ProverbName": "ကြိုးချင်းထား ကြိုးချင်းငြိ၊ အိုးချင်းထား အိုးချင်းထိ",
      "ProverbDesp": "ကြိုးများကို စုပုံထားပါက ကြိုးအချင်းချင်း ငြိတွယ်ရှုပ်ထွေးတတ်ပြီး အိုးများကို စုပုံထားပါက အိုးအချင်းချင်း ထိမိခိုက်မိ ရှိတတ်သည်။ ထို့အတူ ယောက်ျားနှင့် မိန်းမသည် နီးစပ်လျှင် ငြိစွန်းသည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 74,
      "ProverbName": "ကြက်က စပါးစား၊ ထရံက ဒဏ်သင့်",
      "ProverbDesp": "စပါးလာစားသည်က ကြက်၊ ခဲမှန်ခံရသည်က ထရံဖြစ်သကဲ့သို့ အပြစ်ကျူးလွန်သူက တစ်ဦး၊ မဆီမဆိုင် ခံရသူက တစ်ဦး ဖြစ်သည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 75,
      "ProverbName": "ကြက်ကောင်း ကြိုးမကွာ",
      "ProverbDesp": "တိုက်ကြက်ကောင်းကို ကြိုးနှင့်အမြဲမကွာ ချည်နှောင်စောင့်ရှောက်ထားရသကဲ့သို့ အလားအလာ ကောင်းသူကို ဂရုစိုက်၍ စည်းကမ်းနှင့် မကင်းမကွာ ထိန်းကွပ် ကြပ်မတ်ထားရသည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 76,
      "ProverbName": "ကြက်ကန်း ဆန်အိုးတိုး",
      "ProverbDesp": "ကြက်ကန်းသည် စားရကံကြုံသဖြင့် မထင်မှတ်ဘဲ ဆန်အိုးကို တန်းတန်းမတ်မတ် ဝင်တိုးမိ သကဲ့သို့ အစွမ်းအစ မရှိသူသည် ကံစွပ်သဖြင့် မထင်မှတ်ဘဲ အပေါက်အလမ်း တည့်သွားသည်။"
    },
    {
      "TitleId": 21,
      "ProverbId": 2,
      "ProverbName": "ပါးကိုက် နားကိုက်",
      "ProverbDesp": "ပါးကို ကိုက်သဖြင့် တုံ့ပြန်၍ နားကိုကိုက်သကဲ့သို့ ထိပါးလာသဖြင့် တုံ့ပြန်သည်။"
    },
    {
      "TitleId": 2,
      "ProverbId": 38,
      "ProverbName": "ခွေးဖြူ တော မတိုးဝံ့",
      "ProverbDesp": "ကြောက်ရွံ့တတ်သော ခွေးဖြူသည် တောမတိုးဝံ့သကဲ့သို့ သတ္တိနည်းသူသည် အခက်အခဲကို ရင်မဆိုင်ဝံ့ချေ။"
    },
    {
      "TitleId": 2,
      "ProverbId": 39,
      "ProverbName": "ခွေး ဖြူတော မတိုးဝံ့",
      "ProverbDesp": "ခွေးသည် ဖြူကောင်၏ဆူးကို ကြောက်သဖြင့် ဖြူကောင်များ အကြားသို့ မသွားဝံ့သကဲ့သို့ ကြောက်ရွံ့တတ်သူသည် အခက်အခဲကို ရင်မဆိုင်ဝံ့ချေ။"
    },
    {
      "TitleId": 2,
      "ProverbId": 41,
      "ProverbName": "ခွေးရူး ကောင်းစား တစ်မွန်းတည့်",
      "ProverbDesp": "ခွေးရူးသည် သက်ဆိုးမရှည်နိုင်သကဲ့သို့ လူဖျင်း လူမိုက်တို့ ကောင်းစားလျှင် တစ်ခဏတာမျှသာ ဖြစ်သည်။"
    },
    {
      "TitleId": 2,
      "ProverbId": 42,
      "ProverbName": "ခွေးရူးဖက်ကိုက် ခွေးကောင်းနားရွက်ပြတ်",
      "ProverbDesp": "ခွေးကောင်းသည် ခွေးရူးနှင့်ဖက်ပြိုင်၍ ကိုက်လျှင် နားရွက်ဖြတ်ခံရသကဲ့သို့ လူကောင်းသည် လူ မိုက်နှင့် ဖက်ပြိုင်လျှင် လူကောင်းသာ နစ်နာသည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 77,
      "ProverbName": "ကြက်တူရွေးက တော်တော် မယ်ဘော်က ကဲ",
      "ProverbDesp": "ကြက်တူရွေးသည် တော်ရုံတန်ရုံမျှသာ စကားပြောတတ်သော်လည်း မယ်ဘော်က သူ့ကြက်တူ ရွေး စကားတတ်ကြောင်း အမွှမ်းတင်ရာတွင် လွန်ကဲသကဲ့သို့ တစ်စုံတစ်ယောက်၏ ဂုဏ်အရည် အချင်းမှာ တော်ရုံမျှသာ ဖြစ်သော်လည်း သူ့အားလိုလားသူ၏ အမွှမ်းတင်မှုမှာ လွန်ကဲလှသည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 79,
      "ProverbName": "ကြက်ဥပြုတ် သံတုတ်နှင့်ချ",
      "ProverbDesp": "ကြက်ဥပြုတ်ကို သံတုတ်နှင့် ရိုက်၍ ခွဲသည် ဆိုသကဲ့သို့ အင်အားကို အရာဌာနနှင့် မလိုက်အောင် အသုံးပြုသည်။ နှံပြည်စုတ် အမြောက်နှင့်ချိန် - နှင့် အတူတူ။"
    },
    {
      "TitleId": 1,
      "ProverbId": 80,
      "ProverbName": "ကြောက်ပါတယ်ဆို ကြောင်နှင့်တို့",
      "ProverbDesp": "ကြောက်ပါသည်ဆိုမှ ကြောင်နှင့်တို့သကဲ့သို့ ကြောက်တတ်သူကို ပိုမိုချောက်ချားအောင် ခြိမ်း ခြောက်သည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 84,
      "ProverbName": "ကြောင်မရှိ ကြွက်ထ",
      "ProverbDesp": "ကြောင်မရှိခိုက် ကြွက်တို့ ထကြွမြူးထူးသကဲ့သို့ ကြောက်ရွံ့ရမည့်သူ မရှိခိုက် ထင်သလို ပြောဆို ပြုမူ နေထိုင်သည်။ (ကြောင်မရှိ ကြွက်မြူး - ဟူ၍လည်း အသုံးရှိသည်။)"
    },
    {
      "TitleId": 1,
      "ProverbId": 78,
      "ProverbName": "ကြက်မတွန်လို့ မိုးမလင်း",
      "ProverbDesp": "ကြက်မသည် သဘာ၀အလျောက် တွန်လေ့တွန်ထ မရှိသဖြင့် ကြက်ဖကဲ့သို့ အချိန်မှန်မှန် တွန်၍ မိုးလင်းချိန်ကို ညွှန်ပြခြင်း မပြုနိုင်သကဲ့သို့ မိန်းမသားတို့သည် သဘာ၀အလျောက် အချို့ကိစ္စ များ၌ ယောက်ျားကဲ့သို့ အောင်မြင်အောင် မစွမ်းဆောင် နိုင်ချေ။ (ကြက်မတွန်လို့ မိုးမလင်း၊ ကြက်ဖတွန်မှ မိုးလင်းသည် - ဟူ၍လည်း အသုံးရှိသည်။)"
    },
    {
      "TitleId": 1,
      "ProverbId": 81,
      "ProverbName": "ကြောက်လျှင် လာဘ်လွဲ၊ ရဲလျှင် မင်းဖြစ်",
      "ProverbDesp": "ကြောက်လျှင် လာဘ်လွဲ၊ ရဲလျှင် မင်းဖြစ် ဆိုသကဲ့သို့ ကြောက်ရွံ့တွန့်ဆုတ်နေလျှင် ရသင့်ရထိုက် သော အကျိုးကျေးဇူးကို မရရှိဘဲ မကြောက်မရွံ့ စွန့်စားအားထုတ်လျှင် အကျိုးထူးကို ရရှိခံစားနိုင် သည်။ ကြောက်လျှင် လာဘ်လွဲ၊ ရဲလျှင် လာဘ်ရ ။ ကြောက် လွဲ၊ ရဲ မင်းဖြစ် - ဆိုရိုးများလည်းရှု။"
    },
    {
      "TitleId": 1,
      "ProverbId": 82,
      "ProverbName": "ကြောင်ခံတွင်းပျက်နှင့် ဆက်ရက်တောင်ပံကျိုး",
      "ProverbDesp": "ခံတွင်းပျက်နေသော ကြောင်သည် အလွယ်တကူ ဖမ်းယူနိုင်မည့် တောင်ပံကျိုးဆက်ရက်ကို အခန့်သင့် တွေ့သကဲ့သို့ အိမ်ထောင်ရေးတွင် လိုအင်ဆန္ဒ မပြည့်ခိုက် မိမိဆန္ဒကို အလွယ်တကူ ဖြည့်မည့်သူနှင့် အခန့်သင့် တွေ့သည်။ (ဆက်ရက်တောင်ပံကျိုးနှင့် ကြောင်ခံတွင်းပျက် - ဟူ၍လည်း အသုံးရှိသည်။)"
    },
    {
      "TitleId": 1,
      "ProverbId": 83,
      "ProverbName": "ကြောင်တစ်သက် ကြက်တစ်မြုံ",
      "ProverbDesp": "ကြောင်တစ်ကောင်ကြောင့် ကြက်တစ်မြုံလုံး ပျက်စီးရသကဲ့သို့ အနိုင်အထက် ပြုသူတစ်ဦး ကြောင့် အားမဲ့သူအများ ပျက်စီးဆုံးရှုံးသည်။ (ကြောင်တစ်သက် ကြွက်တစ်မြုံ - ဟူ၍လည်း အသုံးရှိသည်။)"
    },
    {
      "TitleId": 1,
      "ProverbId": 85,
      "ProverbName": "ကြောင်ရုပ်ဖြစ်စေ ကြွက်သေတာလိုရင်း",
      "ProverbDesp": "ကြောင်ရုပ်ပင် ဖြစ်စေကာမူ ကြွက်ငြိမ်ခြင်းသာ ပဓာနဖြစ်သကဲ့သို့ မည်သည်ကိုပင် သုံးသုံး ကိစ္စ ပြီးမြောက်ရေးသာ ပဓာန ဖြစ်သည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 86,
      "ProverbName": "ကြောင်သူတော်ဆို ယိုတော့ ကြွက်မွေး",
      "ProverbDesp": "သူတော်ကောင်းကြောင်ဟု အမည်ခံနေသော်လည်း သူ၏မစင်တွင်မူ ကြွက်မွေးများ တွေ့ရသကဲ့ သို့ သူတော်ကောင်းဟု အမည်ခံနေသော်လည်း လုပ်ရပ်များ၌ မရိုးသားသော လက္ခဏာများ တစ်စွန်း တစ်စ တွေ့ရသည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 87,
      "ProverbName": "ကြောင်အို ကြွက် မလေး",
      "ProverbDesp": "ကြောင်အိုကို ကြွက်များ မလေးမခန့်သကဲ့သို့ အသက်အရွယ်ကြီးရင့်သော မိဘဆရာသမားတို့ကို သားသမီး တပည့်တို့က မခန့်ညားကြချေ။"
    },
    {
      "TitleId": 1,
      "ProverbId": 88,
      "ProverbName": "ကြပ်ပူထိုးလေ ရောင်လေ",
      "ProverbDesp": "အရောင်လျော့စေရန် ကြပ်ပူထိုးပေးရာတွင် အရောင်မလျော့ဘဲ ကြပ်ပူထိုးလေလေ ပို၍ ရောင် လေလေ ဖြစ်သကဲ့သို့ ကောင်းမွန်စေရန် ပြုပြင်ပေးရာတွင် ကောင်းမလာဘဲ ပြုပြင် လေလေ ပို၍ ဆိုးလေလေ ဖြစ်သည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 89,
      "ProverbName": "ကြမ္မာဆောင် သားကောင် ဆိတ်ဖြစ်",
      "ProverbDesp": "ကြမ္မာငင်လာလျှင် သားကောင်ကိုပင် ဆိတ်ဟု ထင်မှားမိသကဲ့သို့ ကံမကောင်းလျှင် အန္တရာယ်ကို ပင် အန္တရာယ်ဟု မထင်မှတ်ဘဲ ရှိတတ်သည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 90,
      "ProverbName": "ကွန်လက်လေးသစ်နှင့် ငါးစင်းအုပ်၍ မမိနိုင်၊ ကွန်လက်သည်းကွင်းနှင့် ငါးကြီးပစ်၍ မရနိုင်",
      "ProverbDesp": "လက်လေးသစ် အကွက်ရှိသော ပိုက်ကျဲဖြင့် ငါးစင်းကဲ့သို့ ငါးငယ်ကို အုပ်၍မရနိုင်။ လက်သည်း ကွင်းခန့် အကွက်ရှိသော ကွန်စိပ်ဖြင့် ငါးကြင်းကဲ့သို့ ငါးကြီးကိုဖမ်း၍ မိသည့်တိုင်အောင် မိမိရရ မဖမ်းနိုင်။ ထိုကဲ့သို့ပင် အသေးအဖွဲကိစ္စကို ရေးကြီးခွင့်ကျယ်ဆောင်ရွက်လျှင် အဆင်မပြေနိုင်။ ကြီးကျယ်သော ကိစ္စကို ထိရောက်စွာ မဆောင်ရွက်လျှင် အအောင်မြင်နိုင်။ ဆင်ချည်သောကြိုး ကြက်ချည်သော်မမြဲ၊ ကြက်ချည်သောကြိုး ဆင်ချည်သော်မခိုင် - နှင့် အတူတူ။"
    },
    {
      "TitleId": 1,
      "ProverbId": 91,
      "ProverbName": "ကွမ်းသီးကြိုက် တောင်ငူပို့",
      "ProverbDesp": "ကွမ်းသီး ကြိုက်တတ်သူကို ကွမ်းသီးကောင်းထွက်သော တောင်ငူသို့ ပို့လိုက်သကဲ့သို့ စိတ်ကြိုက် အနေအထား ဖြစ်အောင် ဖန်တီးပေးလိုက်သည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 92,
      "ProverbName": "ကျွဲကူး ရေပါ",
      "ProverbDesp": "ကျွဲရေကူးလျှင် ကျွဲနောက်မှ ရေအလျဉ် လိုက်ပါသကဲ့သို့ ကိစ္စတစ်ခု ဆောင်ရွက်ရာ၌ ထိုကိစ္စနှင့် အကျုံးဝင်ရာ ကိစ္စများပါ တစ်ပါတည်း ပြီးစီးသွားသည်။"
    },
    {
      "TitleId": 2,
      "ProverbId": 11,
      "ProverbName": "ခိုးတတ်မှ ယိုးတတ်သည်",
      "ProverbDesp": "ခိုးတတ်သူသည် သူတစ်ပါးအား သူခိုးအဖြစ် ယိုးစွပ်တတ်သကဲ့သို့ မဟုတ်မတရား ပြုလုပ်တတ် သူသည် သူတစ်ပါးလည်း မဟုတ်မတရား ပြုလုပ်လိမ့်မည်ဟု အထင်ရှိတတ်သည်။"
    },
    {
      "TitleId": 2,
      "ProverbId": 14,
      "ProverbName": "ခေါင်းတစ်လုံးနှင့် ရေအိုးနှစ်လုံး မရွက်နိုင်",
      "ProverbDesp": "လူတစ်ယောက်သည် ရေအိုးကြီး နှစ်လုံးကို တစ်ပြိုင်တည်း မရွက်နိုင်သကဲ့သို့ ကြီးမားသော တာဝန်နှစ်ခုကို တစ်ပြိုင်တည်း ထမ်းဆောင်ရန် ခဲယဉ်းသည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 93,
      "ProverbName": "ကျွဲနှစ်ကောင်ခတ်တဲ့ကြား မြေစာပင် မခံနိုင်",
      "ProverbDesp": "ကျွဲနှစ်ကောင်ခတ်ရာတွင် ကြားက မြေစာပင်များ ပျက်စီးရသကဲ့သို့ အင်အားကြီးသူနှစ်ဦး ခိုက်ရန် ဖြစ်ပွားရာတွင် ကြားက အင်အားငယ်သူများ ဒုက္ခရောက်ရသည်။ (ကျွဲနှစ်ကောင်ခတ်တဲ့ကြား မြေစာပင်ကြေ - ဟူ၍လည်း အသုံးရှိသည်။)"
    },
    {
      "TitleId": 1,
      "ProverbId": 94,
      "ProverbName": "ကျွဲပါး စောင်းတီး",
      "ProverbDesp": "ကျွဲ၏အနားတွင် စောင်းကို မည်မျှပင်သာယာစွာတီးစေကာမူ ကျွဲအဖို့ အချည်းနှီးသာဖြစ်သကဲ့သို့ အကောင်းအဆိုး မသိသူအား တန်ဖိုးရှိသော စကားကို နားဝင်အောင် မည်မျှပင် ပြောကြားစေကာမူ ထိုသူအဖို့ အချည်းနှီးသာ ဖြစ်သည်။"
    },
    {
      "TitleId": 2,
      "ProverbId": 15,
      "ProverbName": "ခေါင်းတုံးပေါ် ထိပ်ကွက်",
      "ProverbDesp": "ခေါင်းတုံးရိပ်ထားသည့် အပေါ်၌ ထပ်ဆင့်၍ ထိပ်ကွက်နေသည် ဆိုသကဲ့သို့ သူတစ်ပါးအပေါ်၌ လျင်သလို အမြတ်ထုတ်တတ်သူကို သူ့ထက်လျင်သူက အမြတ်ထုတ်သွားသည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 95,
      "ProverbName": "ကျွန်ယုံ တစ်ဖက်ကန်း၊ သားသမီးယုံ စုံလုံးကန်း",
      "ProverbDesp": "မိမိ၏ နောက်လိုက်တပည့်များကို ယုံမိလျှင် မျက်စိတစ်ဖက်ကန်းသူကဲ့သို့ ၎င်းတို့၏အပြစ်ကို အများအားဖြင့် မမြင်နိုင်၊ မိမိသားသမီး အရင်းကိုယုံမိလျှင်မူကား စုံလုံးကန်းသူကဲ့သို့ လုံး၀ အပြစ် မမြင်နိုင်။ ဤကဲ့သို့ပင် မိမိနှင့်ရင်းနှီးမှု အတိုင်းအတာပေါ် မူတည်၍ သူတစ်ဦး၏အပြစ်ကို မမြင် နိုင်ဘဲ ရှိသည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 96,
      "ProverbName": "ကျွန်ဝယ်ရာ အဆစ်ပါ",
      "ProverbDesp": "ကျွန်ဝယ်ရာတွင် ဝယ်သည့်ကျွန်အပြင် နောက်ထပ် လူပိုအဆစ်ပါသွားသကဲ့သိူ့ တစ်ဦးတစ် ယောက်၏ ကိစ္စတွင် တိုက်ရိုက်မပတ်သက်ဘဲနှင့် ပတ်သက်သူကို အကြောင်းပြု၍ ပါဝင်ဆောင် ရွက်ပေးရသည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 97,
      "ProverbName": "ကျွန်းကိုင်းမှီ ကိုင်းကျွန်းမှီ",
      "ProverbDesp": "ကိုင်းကျွန်းမှီ ကျွန်းကိုင်းမှီ - နှင့် အတူတူ။"
    },
    {
      "TitleId": 1,
      "ProverbId": 98,
      "ProverbName": "ကြွေတစ်လက်၊ ကြက်တစ်ခုန်",
      "ProverbDesp": "ကြွေအန်ကစားသူ၊ ကြက်တိုက်သူတို့သည် အရှုံးပင်ပေါ်နေစေကာမူ ကြွေတစ်လက်ပစ်၊ ခွပ် ကြက် တစ်ခါခုန်ဖြင့် အနိုင်ပေါ်နိုင်သကဲ့သို့ ချက်ကောင်းတစ်ချက် ကြုံလျှင် ချမ်းသာကြီးပွား နိုင်သည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 99,
      "ProverbName": "ကြွက်နားရွက် ဝက်တပ်",
      "ProverbDesp": "ကြွက်၏နားရွက်ကို ဝက်တွင် တပ်ဆင်သကဲ့သို့ အမြင်မတော်လောက်အောင် အရွယ်ပမာဏ မတူမမျှ ဆင်ယင် မွမ်းမံသည်။ ဆင့်နားရွက် ကြွက်တပ် ။ ဝက်နားရွက် ကြွက်တပ် - တို့နှင့် အတူတူ။"
    },
    {
      "TitleId": 1,
      "ProverbId": 100,
      "ProverbName": "ကြွက်မနိုင် ကျီမီးရှို့",
      "ProverbDesp": "ကြွက်များကို မနိုင်သဖြင့် ကြွက်ခိုအောင်းသည့် ကျီကို မီးရှို့သကဲ့သို့ တစ်ဦးတစ်ယောက်ကို မနိုင် ၍ ထိုသူနှင့်ပတ်သက်သည့် နိုင်ရာကို အနိုင်အထက် ပြုမူသည်။"
    },
    {
      "TitleId": 1,
      "ProverbId": 101,
      "ProverbName": "ကြွက်သေတစ်ခု အရင်းပြု",
      "ProverbDesp": "ကြွက်သေတစ်ကောင်ကို အရင်းအနှီးပြု၍ ချမ်းသာလာသကဲ့သို့ အနည်းငယ်မျှသော အရင်းအနှီး ပင် ဖြစ်စေကာမူ လာဘ်မြင်တတ်ပြီး ကြိုးစားအားထုတ်လျှင် ကြီးပွား ချမ်းသာနိုင်သည်။ ရှေးအခါက ဗာရာဏသီပြည်၌ ဉာဏ်ပညာ အမြော်အမြင်ကြီး၍ နက္ခတ်ပညာ၌ လိမ္မာကျွမ်းကျင် သော သူဌေးကြီး တစ်ယောက်ရှိသည်။ တစ်နေ့တွင် ထိုသူဌေးကြီးသည် မင်းထံခစားရန် အသွားလမ်း ခရီး၌ ကြွက်သေတစ်ကောင်ကို တွေ့သည်။ ထိုခဏ၌ နက္ခတ်ကို စစ်ကြည့်လိုက်ရာ ထိုကြွက်သေကို ရင်း၍ စီးပွားရှာသူသည် မုချကြီးပွား ချမ်းသာမည်ကို သိမြင်သဖြင့် ထိုအကြောင်းကို မိမိဘာသာ အမှတ်မဲ့ ပြောမိလေ၏။ ထိုသူဌေးကြီး၏ စကားကို ကြားလိုက်သော အလိမ္မာဉာဏ်ရှိသည့် သူဆင်းရဲ တစ်ယောက်သည် ထိုကြွက်သေကို ကောက်ယူကာ ဈေး၌ ရောင်းရာ ငွေတစ်ချင်ရွေး ရသည်။ ထိုငွေ ဖြင့် တင်လဲဝယ်ယူ၍ တောမှလာသည့် ပန်းသည်တို့အား တင်လဲနှင့် သောက်ရေကို ပေးရာ ပန်းသည် တို့ထံမှ ပန်းတစ်ဆုပ်စီ ရသည်။ ဤသို့ အရောင်းအဝယ် အမျိုးမျိုးကို အကြိမ်ကြိမ်ပြုရာ လေးလ အတွင်း၌ပင် ငွေအသပြာနှစ်သိန်း ရရှိလေသည်။"
    },
    {
      "TitleId": 2,
      "ProverbId": 1,
      "ProverbName": "ခရီးတွင်လို့ ရွာစဉ်မသိ",
      "ProverbDesp": "ခရီးပေါက်ခဲ့သော်လည်း လမ်း၌ မည်သည့်ရွာများကို ဖြတ်သန်းလာခဲ့မှန်း မသိသကဲ့သို့ လုပ်ငန်း သာ ပြီးဆုံးသွားသော်လည်း မိမိဆောင်ရွက်ခဲ့သော လုပ်ငန်းအကြောင်းကို ကောင်းစွာမသိဘဲ ရှိသည်။"
    },
    {
      "TitleId": 2,
      "ProverbId": 2,
      "ProverbName": "ခရု ခါးတောင်းကျိုုက်ဖမ်း",
      "ProverbDesp": "ခရုငယ်ကို အလွယ်တကူ ကောက်ယူရုံမျှနှင့် ရနိုင်ပါလျက် ပုဆိုးခါးတောင်း ကျိုက်၍ အင်တိုက် အားတိုက် ဖမ်းဘိသကဲ့သို့ အလုပ်တစ်ခုကို အလွယ်တကူနှင့် ပြီးနိုင်ပါလျက် မလိုအပ်ဘဲ အကျယ်ချဲ့ ကာ ပင်ပန်းကြီးစွာခံ၍ လုပ်ကိုင်သည်။"
    },
    {
      "TitleId": 2,
      "ProverbId": 3,
      "ProverbName": "ခရမ်းသီးပိန် ဓားတုံး",
      "ProverbDesp": "ခရမ်းသီးပိန်ကို ဓားတုံးတုံးဖြင့် လှီးလျှင် အလွယ်တကူ မပြတ်သကဲ့သို့ ပစ္စည်းဂုဏ်သိန် အရှိန် အဝါ ညှိုးမှိန်နေသောအခါ၌ အရာရာကို ဆောင်ရွက်၍ အလွယ်တကူ မအောင်မြင်နိုင်။"
    },
    {
      "TitleId": 2,
      "ProverbId": 4,
      "ProverbName": "ခလုတ်ထိမှ အမိတ",
      "ProverbDesp": "ဖြောင့်ဖြူးသော လမ်းကိုလျှောက်နေစဉ် မိခင်ကို သတိမရ၊ ခလုတ်တိုက်မိသော အခါမှ အမယ်လေးဟု အမိကို တ သကဲ့သို့ ဒုက္ခနှင့်ကြုံတွေ့ရခါမှ ကိုးကွယ်ရာကို သတိရသည်။"
    },
    {
      "TitleId": 2,
      "ProverbId": 34,
      "ProverbName": "ခွေးကလေးအရောဝင် ပါးလျက်နားလျက်",
      "ProverbDesp": "ခွေးကလေးကို အရောဝင်ပါက ပါးနားမရှောင်လျက်သကဲ့သို့ မသိတတ်သူကို အရောဝင်ပါက လူရှေ့သူရှေ့မရှောင် အရိုအသေ တန်သည်။"
    },
    {
      "TitleId": 2,
      "ProverbId": 35,
      "ProverbName": "ခွေးကျိုးနဲ့ ယုန်လိုက်",
      "ProverbDesp": "ယုန်ကို ခြေကျိုးနေသော ခွေးနှင့် လိုက်လံဖမ်းသကဲ့သို့ မလွယ်ကူသော ကိစ္စတစ်ရပ်ကို ချို့ယွင်း ချက် အားနည်းချက်များနှင့် လုပ်ဆောင်သည်။"
    },
    {
      "TitleId": 2,
      "ProverbId": 36,
      "ProverbName": "ခွေးကြီးမှ လက်ပေးသင်",
      "ProverbDesp": "ခွေးကို ငယ်စဉ်က လက်ပေးမသင်ဘဲ ကြီးမှသင်သကဲ့သို့ အရွယ်ကောင်းစဉ် သင်ထိုက်သော အတတ်ပညာကို မသင်ခဲ့ဘဲ အရွယ်လွန်ခါမှ သင်သည်။"
    },
    {
      "TitleId": 2,
      "ProverbId": 5,
      "ProverbName": "ခါချဉ်ကောင် မာန်ကြီးလို့ တောင်ကြီးဖြိုမည့်ကြံ ခါးကမသန်",
      "ProverbDesp": "ခါချဉ်ကောင်သည် တောင်ကြီးကို ဖြိုဖျက်ရန် စိတ်မာန် ပြင်းပြစွာ ကြံစည်သော်လည်း ခါးချည့် သော သတ္တဝါမျိုးဖြစ်၍ မစွမ်းဆောင်နိုင်သကဲ့သို့ တစ်စုံတစ်ခုကို မဖြစ်မနေ အားသွန်ခွန်စိုက် ပြုလုပ် ရန် ရည်မှန်းသော်လည်း ပင်ကိုယ် အားနည်းချက်ကြောင့် မစွမ်းဆောင်နိုင် ဖြစ်သည်။"
    },
    {
      "TitleId": 2,
      "ProverbId": 6,
      "ProverbName": "ခုမှ ပေါ်တဲ့ ရွှေကြာပင်",
      "ProverbDesp": "ယခုမှ ပေါ်ပေါက်လာပါလျက် အလျင်ပေါ်နှင့်သော ကြာပင်များထက် အဦးအမြတ်ထားခြင်း ခံရသော ကြာပင်ကဲ့သို့ နောက်မှ ပေါ်လာပါလျက် ဦးစားပေးခြင်း ခံရသည်။ (နောက်မှ ပေါ်တဲ့ ရွှေကြာပင် - ဟူ၍လည်း အသုံးရှိသည်။)"
    },
    {
      "TitleId": 2,
      "ProverbId": 8,
      "ProverbName": "ခဲမှန်ဖူးတဲ့ စာသငယ်",
      "ProverbDesp": "ခဲမှန်ဖူးသော စာသငယ်သည် လူကိုမြင်တိုင်း လန့်နေသကဲ့သို့ ဒုက္ခရောက်ဖူးသူသည် အန္တရာယ် အရိပ်အယောင် တွေ့တိုင်း ထိတ်လန့်တုန်လှုပ်သည်။"
    },
    {
      "TitleId": 2,
      "ProverbId": 9,
      "ProverbName": "ခဲလေသမျှ သဲရေကျ",
      "ProverbDesp": "သဲထဲကျသော ရေသည် အချည်းနှီးဖြစ်သကဲ့သို့ အားခဲ မျှော်မှန်းထားသမျှသည် အကျိုးမရှိ အချည်းနှီး ဖြစ်ရသည်။"
    },
    {
      "TitleId": 2,
      "ProverbId": 10,
      "ProverbName": "ခံဆူး ခံချွန်၊ ဆီးဆူး ဆီးချွန်",
      "ProverbDesp": "ခံဆူး၊ ဆီးဆူးတို့သည် သဘာ၀အလျောက် ချွန်လာသကဲ့သို့ အချို့သူတို့သည် ဗီဇအလျောက် အလိုလို ထူးချွန် လာကြသည်။"
    },
    {
      "TitleId": 2,
      "ProverbId": 7,
      "ProverbName": "ခုရေတွင်းတူး၊ ခုရေကြည်သောက်ချင်",
      "ProverbDesp": "ရေတွင်း တူးပြီးလျှင်ပြီးချင်း ရေကြည်ကို သောက်ချင်သကဲ့သို့ လုပ်ငန်း ဆောင်ရွက်ပြီးနောက် သင့်လျော်သော အချိန်ကာလထိအောင် မစောင့်ဆိုင်းနိုင်ဘဲ ချက်ချင်း အကျိုးခံစားချင်သည်။"
    },
    {
      "TitleId": 2,
      "ProverbId": 12,
      "ProverbName": "ခင်ကြီးလက်ရန်းတက်က ကျပ်ခိုးစင်ပေါ် မောင်ရှင်မတက်လား",
      "ProverbDesp": "စည်းကမ်းကြပ်မတ်ရမည့် ဘုန်းတော်ကြီးက သမဏ သာရုပ္ပ ကင်းစွာ လက်ရန်းပေါ်တက်လျှင် ကိုရင်များမှာမူ ကျပ်ခိုးစင်ပေါ်တက်၍ပင် ဆော့ကြမည် ဖြစ်သကဲ့သို့ အကြီးအအုပ် လုပ်သူက မဆင် မခြင် နေထိုင်လျှင် ငယ်သူများမှာ ပို၍ပရမ်းပတာ နေထိုင်မည်သာ ဖြစ်သည်။"
    },
    {
      "TitleId": 2,
      "ProverbId": 13,
      "ProverbName": "ခေါင်က မိုးမလုံလျှင် တံစက်မြိတ်လည်း မလုံနိုင်",
      "ProverbDesp": "အိမ်ခေါင်ကြောင်းကမိုးမလုံလျှင် တံစက်မြိတ်ကလုံမည်မဟုတ်သကဲ့သို့ လူကြီးမိဘ အုပ်ထိန်းသူ များ စည်းကမ်းပျက်လျှင် လက်အောက်ငယ်သား၊ သားသမီးများ စည်းကမ်း မကောင်းနိုင်။"
    },
    {
      "TitleId": 2,
      "ProverbId": 17,
      "ProverbName": "ခတ်ကွင်း ပြင်တာနှင့် ရွာသစ်ကြီးရောက်",
      "ProverbDesp": "စစ်ကိုင်းဆိပ်မှ ဆန်တက်သည့် လှေသည် ခတ်ကွင်းကို ကြိုတင်ပြင်ဆင်မထားသဖြင့် မလှော်ခတ် နိုင်ဘဲ ခတ်ကွင်းပြင်ရင်း ရေစီးနှင့်မျောပါသွားရာ ရွာသစ်ကြီးတိုင် ရောက်သွားသကဲ့သို့ လုပ်ငန်းကို ကြိုတင်ပြင်ဆင်မထားသဖြင့် လုပ်ငန်းစရတော့မည့် အချိန်တွင်မှ ပြင်ဆင်မှုလုပ်ရင်း ခရီးမတွင် ဖြစ် ရသည်။"
    },
    {
      "TitleId": 2,
      "ProverbId": 18,
      "ProverbName": "ခုတ်ရာတခြား၊ ရှရာတခြား",
      "ProverbDesp": "ခုတ်သည်ကတစ်နေရာ၊ ရှသည်ကတစ်နေရာ လွဲချော်သကဲ့သို့ မိမိ ရည်ရွယ်ရင်းကတစ်မျိုး၊ တကယ် ဖြစ်လာသည်ကတစ်မျိုး အလွဲလွဲ အချော်ချော် ဖြစ်သည်။ (ခုတ်ရာတခြား ရှရာတလွဲ။ ခုတ်ရာတခြား ရှရာတစ်ပါး - ဟူ၍လည်း အသုံးများရှိသည်။)"
    },
    {
      "TitleId": 2,
      "ProverbId": 22,
      "ProverbName": "ချက်ဆို နားခွက်က မီးတောက်",
      "ProverbDesp": "သေနတ်မောင်းခလုတ်ကို ချက်ကနဲ ဖြုတ်လိုက်သည်နှင့် တစ်ပြိုင်နက် နားခွက်မှ မီးပွင့်သကဲ့သို့ အရိပ်အခြည်ကို မြင်သည်နှင့် တစ်ပြိုင်နက် ချက်ချင်း သဘောပေါက်သည်။"
    },
    {
      "TitleId": 2,
      "ProverbId": 23,
      "ProverbName": "ချောင်းကို ပစ်၍ မြစ်ကို ရှာ၊ ရေသာ များ၍ ငါးမတွေ့",
      "ProverbDesp": "ချောင်းကို ငယ်သည်၊ ကျဉ်းသည်၊ ငါးအရနည်းသည်ဟု စွန့်ခွာပြီး မြစ်တွင် ငါးရှာရာ ရေသာများ ပြီး ငါးမရသကဲ့သို့ မိမိ၏ လက်ရှိအရာကို ကောင်းသည်ဟု မယူဆဘဲ အသစ်ကို ရှာဖွေရာ ဒုက္ခသာ များ၍ အကျိုးမရ ဖြစ်သည်။"
    },
    {
      "TitleId": 2,
      "ProverbId": 24,
      "ProverbName": "ချောင်းရေလာ သဲကန်သင်းနှင့်ဆီး",
      "ProverbDesp": "အရှိန်အဟုန်ဖြင့် ကျလာသော ချောင်းရေကို မခိုင်ခန့်သော သဲကန်သင်းနှင့် တားဆီးသကဲ့သို့ ကြီးမားသော အမှုကိစ္စကို ပေါ့ပေါ့တန်တန် ဖြစ်ကတတ်ဆန်း လုပ်ဆောင်သည်။"
    },
    {
      "TitleId": 2,
      "ProverbId": 25,
      "ProverbName": "ချဉ်သီးပင်အောက် ချဉ်သီးရှား",
      "ProverbDesp": "ချဉ်သီးပင်အောက်တွင် ချဉ်သီးရှားသည်ဆိုသကဲ့သို့ တစ်စုံတစ်ရာ ပေါများစွာထွက်ရှိသောအရပ် ဖြစ်ပါလျက် ထိုအရာ ရှားပါးနေသည်။"
    },
    {
      "TitleId": 2,
      "ProverbId": 26,
      "ProverbName": "ချည်ပုဆိုးက ပိုးပေါင်ချင်",
      "ProverbDesp": "ချည်ပုဆိုး ဖြစ်နေပါလျက် ပိုးထည်နှင့် ရောချင်သည်ဆိုသကဲ့သို့ အစွမ်းအစ နည်းပါးသူက အစွမ်း အစ ပြချင်သည်။"
    },
    {
      "TitleId": 2,
      "ProverbId": 27,
      "ProverbName": "ချည်ပြာထဘီနှင့် ဝတိ ံလှမ်း",
      "ProverbDesp": "ချည်ပြာထဘီ ဝတ်ထားသူက တာဝတိံသာနတ်ပြည်သို့ တက်ချင်သည်ဆိုသကဲ့သို့ မိမိနှင့် မတန်မရာကို မှန်းသည်။"
    },
    {
      "TitleId": 2,
      "ProverbId": 28,
      "ProverbName": "ချိတ်ချိတ်ချင်းမှ ချိတ်လို့ရ",
      "ProverbDesp": "ချိတ်ချိတ်ချင်းမှ ချိတ်မိသကဲ့သို့ မမှန်ကန်သူ အချင်းချင်းသာ ငြိကြသည်။"
    },
    {
      "TitleId": 2,
      "ProverbId": 29,
      "ProverbName": "ချိန်တော့ မိုး၊ ထိုးတော့ မြေကြီး",
      "ProverbDesp": "လှံဖြင့် မိုးသို့ချိန်ရွယ်ပြီးမှ တကယ်ထိုးသောအခါ မြေကြီးကို ထိုးစိုက်သကဲ့သို့ ကြီးကြီးကျယ် ကျယ် ချိန်ရွယ်ပြီးမှ တကယ့်လက်တွေ့၌ အဖျားရှူးသွားသည်။"
    },
    {
      "TitleId": 2,
      "ProverbId": 31,
      "ProverbName": "ခြင်္သေ့မင်းရှေ့ ယုန်သငယ် မသန်းဝံ့",
      "ProverbDesp": "ခြင်္သေ့မင်း၏ရှေ့မှောက်တွင် ယုန်သငယ်သည် ဖြတ်သန်းမသွားဝံ့သကဲ့သို့ အရှိန်အဝါ ကြီးမားသူ အား အရှိန်အဝါ နည်းပါးသူက ကြောက်ရွံ့ ခန့်ညားသည်။"
    },
    {
      "TitleId": 2,
      "ProverbId": 32,
      "ProverbName": "ခြင်းကြားနှင့် ရေသယ်",
      "ProverbDesp": "ခြင်းကြားဖြင့် ရေကိုသယ်သည် ဆိုသကဲ့သို့ ယိုပေါက်ဟာပေါက်များစွာနှင့် လုပ်ကိုင်ရှာဖွေသည်။"
    },
    {
      "TitleId": 2,
      "ProverbId": 30,
      "ProverbName": "ခြံဝင် နွားပါ",
      "ProverbDesp": "နွားကျောင်းသားသည် ညနေ နွားကောက်၍ ခြံသွင်းချိန်၌ နွားအစုံအစေ့ ပါလာစေရန်သာ လိုရင်း ဖြစ်သကဲ့သို့ အချိန်တန်က ပြီးစီးပြည့်စုံရန်သာ လိုရင်းဖြစ်သည်။ (ခြံဝင် နွားစေ့ - ဟူ၍လည်း အသုံး ရှိသည်။)"
    },
    {
      "TitleId": 2,
      "ProverbId": 33,
      "ProverbName": "ခြိမ်းလွန်းသည့်မိုး မရွာ",
      "ProverbDesp": "ရွာတော့မယောင် ခြိမ်းလွန်းသောမိုးသည် မရွာသကဲ့သို့ တကယ်လုပ်တော့မယောင် ကြီးကြီး ကျယ်ကျယ် ပြောလွန်းသောသူသည် လက်တွေ့တွင် တကယ်မလုပ်ချေ။ (ချုန်းလွန်းသည့်မိုး မရွာ - ဟူ၍လည်း အသုံးရှိသည်။)"
    },
    {
      "TitleId": 2,
      "ProverbId": 37,
      "ProverbName": "ခွေးတောက်မြစ်ယှက်၊ စိုက်ရောဖက်က၊ သရက်ပင်မင်း၊ သီးချိုကင်း၏",
      "ProverbDesp": "ခွေးတောက်မြစ်နှင့် သရက်ပင် အမြစ်တို့ ရောယှက်စိုက်သဖြင့် သရက်သီးတွင် အချိုအရသာ ကင်းပြီး အခါးအရသာ ဖြစ်လာသကဲ့သို့ နီးစပ်ရာ၏ ဓလေ့စရိုက် ကူးစက်သည်။"
    },
    {
      "TitleId": 2,
      "ProverbId": 40,
      "ProverbName": "ခွေးမြီးကောက် ကျည်တောက်စွပ်",
      "ProverbDesp": "ကောက်နေသော ခွေးမြီးကို ဖြောင့်စေရန် ကျည်တောက်စွပ်ပေးထားသော်လည်း ကျည်တောက် ချွတ်လိုက်သောအခါ ကောက်မြဲတိုင်း ပြန်ကောက်သကဲ့သို့ နဂိုဗီဇအားဖြင့် ဆိုးသူကို မည်မျှပင် ပြု ပြင်ပေးသော်လည်း အခိုက်အတန့်မျှသာ ကောင်း၍ ဆိုးမြဲတိုင်း ပြန်ဆိုးသည်။"
    },
    {
      "TitleId": 2,
      "ProverbId": 43,
      "ProverbName": "ခွေးလှေးခုန်၍ ဖုန်မထ",
      "ProverbDesp": "ခွေးလှေးခုန်၍ ဖုန်မထသကဲ့သို့ မမှုလောက်သောသူ၏ လုပ်ဆောင်ချက်သည် အရာမရောက်ချေ။"
    },
    {
      "TitleId": 2,
      "ProverbId": 44,
      "ProverbName": "ခွေးဟောင်တိုင်း ထကြည့် အိပ်ရေးပျက်",
      "ProverbDesp": "ညဉ့်အခါ ခွေးဟောင်တိုင်းသာ သူခိုးလာသည် အမှတ်ဖြင့် ထထ ကြည့်နေလျှင် အိပ်ရေးပျက်ခြင်း သာ အဖတ်တင်မည်ဖြစ်သကဲ့သို့ ပတ်ဝန်းကျင်ကပြောသမျှကို အလေးအနက် ထားလွန်းလျှင် အလုပ် ပျက်သည်သာ အဖတ်တင်သည်။"
    },
    {
      "TitleId": 2,
      "ProverbId": 45,
      "ProverbName": "ခွေးဟောင်၍ တောင်ပို့ မပြေး",
      "ProverbDesp": "ခွေးသည် တောင်ပို့ကို မည်မျှပင် ဟောင်နေစေကာမူ တောင်ပို့သည် မရွေ့သကဲ့သို့ မလိုမုန်းတီး သူများက မည်မျှပင် ရှုတ်ချပြောဆိုကြစေကာမူ ဖြောင့်မှန်သူသည် မတုန်လှုပ်ချေ။"
    },
    {
      "TitleId": 2,
      "ProverbId": 46,
      "ProverbName": "ခွေးအိုမှ လက်ပေးသင်",
      "ProverbDesp": "ခွေးကြီးမှ လက်ပေးသင် - နှင့် အတူတူ။"
    },
    {
      "TitleId": 3,
      "ProverbId": 1,
      "ProverbName": "ဂဠုန်ပြည် ဂဠုန်၊ နဂါးပြည် နဂါး",
      "ProverbDesp": "နဂါးပြည်တွင် နဂါးမင်းမူ၍ ဂဠုန်ပြည်တွင် ဂဠုန်မင်းမူသကဲ့သို့ သူ့နေရာတွင်သူ ကိုယ့်နေရာ တွင်ကိုယ် တွင်ကျယ်ကြသည်။"
    },
    {
      "TitleId": 3,
      "ProverbId": 2,
      "ProverbName": "ဂါထာပေး တေးဖြစ်",
      "ProverbDesp": "ဂါထာမန္တန်ကို တွေ့ရာလူအား ပေးမိရာ ရသူများက အလွယ်တကူရသောကြောင့် ပေါ့ပေါ့တန်တန် ရွတ်ဆိုသဖြင့် တေးအဖြစ် ရောက်ရသကဲ့သို့ တန်ဖိုးရှိသောအရာကို တွေ့ရာလူအား ပေးမိရာ အလွယ် တကူ ရခြင်းကြောင့် တန်ဖိုးမရှိ ဖြစ်သွားသည်။ (ဂါထာ သူတကာပေး တေးဖြစ် - ဟူ၍လည်း အသုံး ရှိသည်။)"
    },
    {
      "TitleId": 5,
      "ProverbId": 1,
      "ProverbName": "ငကန်းသေ ငစွေ ပေါ်လိမ့်မည်",
      "ProverbDesp": "ငကန်းသေလွန်သော် ငကန်းထက်သာသူ ငစွေ ပေါ်ပေါက်လာမည် ဆိုသကဲ့သို့ သူတစ်ယောက် မရှိသော် သူ့ထက်သာသော အခြားတစ်ယောက် ပေါ်လာလိမ့်မည်။"
    },
    {
      "TitleId": 5,
      "ProverbId": 2,
      "ProverbName": "ငရဲက လာသူ ပြာပူ မကြောက်",
      "ProverbDesp": "၁။ ငရဲတွင် ငရဲမီး၏အပူကို ခံစားဖူးသူသည် ပြာပူမျှလောက်ကို မကြောက်တော့သကဲ့သို့ ကြီးမား သောဒုက္ခကို ခံစားရဖူးသူသည် သာမန် ဒုက္ခမျိုးကို မကြောက်တော့ချေ။ငရုတ်သီးပိုး အစပ်မကြောက် -၁ နှင့် အတူတူ။"
    },
    {
      "TitleId": 5,
      "ProverbId": 3,
      "ProverbName": "ငရဲခွေးကို ရဲဆေးတင်ဖို့ မလို",
      "ProverbDesp": "ပင်ကိုအားဖြင့် ရဲရင့်ပြီးဖြစ်သော ငရဲခွေးကို နောက်ထပ် ရဲဆေးတင်ရန် မလိုသကဲ့သို့ ပင်ကိုအား ဖြင့် မိုက်ပြီးသောသူကို ပို၍ မိုက်အောင် အားပေးအားမြှောက်ပြုရန် မလိုချေ။"
    },
    {
      "TitleId": 5,
      "ProverbId": 4,
      "ProverbName": "ငရဲပန်းကို ရွှေပန်းထင်",
      "ProverbDesp": "မိတ္တဝိန္ဒကမည်သော လူငယ်သည် မိမိအား ညှင်းဆဲသတ်ဖြတ်မည့် သင်တုန်းစက်ကို ရွှေပန်းထင် မှတ်၍ လိုချင်တောင့်တမိသကဲ့သို့ မိမိအား ဒုက္ခပေးမည့်အရာကို အကောင်းထင်မှတ်၍ မက်မော သည်။"
    },
    {
      "TitleId": 5,
      "ProverbId": 5,
      "ProverbName": "ငရဲရောက်မှ ကျောင်းဆောက်ချင်",
      "ProverbDesp": "အသက်ရှင်နေစဉ်အခါ တစ်စုံတစ်ခုသော ကုသိုလ်ကောင်းမှုပြုရန်သတိမရဘဲ သေပြီးငရဲရောက် ခါမှ ကုသိုလ်ရရန် ကျောင်းဆောက်ချင်သကဲ့သို့ ဆင်းရဲဒုက္ခရောက်ပြီး အခါနှောင်းမှ ပြုပြင်ရန် နောင် တရသည်။"
    },
    {
      "TitleId": 5,
      "ProverbId": 6,
      "ProverbName": "ငရုတ်သီးနှင့် ပေါင်းမှ ကြက်သွန် အထောင်းခံရ",
      "ProverbDesp": "ငရုတ်သီးနှင့် အတူ တစ်ဆုံတည်းကျခါမှ ကြက်သွန်သည် အထောင်းခံရသကဲ့သို့ မသူတော်နှင့် ပေါင်းမိခါမှ မိမိပါ ဒုက္ခရောက်ရသည်။"
    },
    {
      "TitleId": 5,
      "ProverbId": 7,
      "ProverbName": "ငရုတ်သီးပိုး အစပ်မကြောက်",
      "ProverbDesp": "၁။ ငရုတ်သီး၌ ခိုအောင်းနေသော ပိုးသည် အပူအစပ်ကို မကြောက်တော့သကဲ့သို့ ဆင်းရဲဒုက္ခနှင့် ကြီးပြင်း လာရသူသည် ဆင်းရဲဒုက္ခကို မကြောက်တော့ချေ။"
    },
    {
      "TitleId": 5,
      "ProverbId": 8,
      "ProverbName": "ငါမွေးသည့် မျောက် ငါ့ကို ခြောက်",
      "ProverbDesp": "မိမိမွေးထားသော မျောက်က မိမိကို ပြန်ခြောက်လှန့်သကဲ့သို့ မိမိ ပြုစုစောင့်ရှောက်ထားခဲ့သော သူက မိမိအား မလေးမခန့် ပြုမူပြောဆိုသည်။"
    },
    {
      "TitleId": 5,
      "ProverbId": 10,
      "ProverbName": "ငါ့သမီး တော်လှဆို ယောက်မ မြင်းစီးထွက်",
      "ProverbDesp": "ငါ့သမီး တော်လှသည်ဟု ချီးမွမ်းခါမှ သမီးဖြစ်သူက ယောက်မကို မြင်းစီး၍ ထွက်လာသကဲ့သို့ အထင်တကြီး ချီးမွမ်းခါမှ မဖွယ်မရာ ပြုမူပြောဆိုသည်။"
    },
    {
      "TitleId": 5,
      "ProverbId": 11,
      "ProverbName": "ငါးကြော်မကြိုက် ကြောင်မိုက်",
      "ProverbDesp": "ငါးကြော်ကို တွေ့ပါလျက် မစားသောကြောင်သည် ကြောင်မိုက်သာ ဖြစ်သကဲ့သို့ အခွင့်ကောင်း ရပါလျက် မယူလိုက်သူသည် လူမိုက်သာ ဖြစ်သည်။"
    },
    {
      "TitleId": 24,
      "ProverbId": 20,
      "ProverbName": "ဘယ်ကျွဲစားစား ဗြဲမခေါင်း",
      "ProverbDesp": "မည်သည့်ကျွဲပင်စားစေ ဗြဲမအမည်ရှိ ကျွဲမကြီးသာ ထင်မြင်စွပ်စွဲခြင်း ခံရသကဲ့သို့ မည်သူ့ လက်ချက်ပင် ဖြစ်စေ တစ်ဦးတစ်ယောက်တည်းသာ ထင်မြင် စွပ်စွဲခြင်း ခံရသည်။"
    },
    {
      "TitleId": 5,
      "ProverbId": 9,
      "ProverbName": "ငါ့စကား နွားရ",
      "ProverbDesp": "မှန်သည်ဖြစ်စေ၊ မှားသည်ဖြစ်စေ ငါ့စကားကြောင့်သာ နွားရသည်ဟု တစ်ဖက်သတ် ဇွတ်တရွတ် ပြောဆိုသကဲ့သို့ ယုတ္တိရှိသည်ဖြစ်စေ၊ မရှိသည်ဖြစ်စေ ကိုယ်လိုရာကိုချည်းဆွဲ၍ တစ်ဖက်သတ် ဇွတ် တရွတ် ပြောဆိုသည်။"
    },
    {
      "TitleId": 5,
      "ProverbId": 12,
      "ProverbName": "ငါးကြင်းဆီနှင့် ငါးကြင်းကြော်",
      "ProverbDesp": "ငါးကြင်းမှရသော အဆီဖြင့် ငါးကြင်းကို ကြော်သကဲ့သို့ ကိစ္စတစ်ရပ်မှ ရရှိသည့် အကျိုးအမြတ် ဖြင့်ပင် ထိုကိစ္စပြီးမြောက် အောင်မြင်စေသည်။"
    },
    {
      "TitleId": 5,
      "ProverbId": 13,
      "ProverbName": "ငါးခုံးမတစ်ကောင်ကြောင့် တစ်လှေလုံးပုပ်",
      "ProverbDesp": "ပုပ်သော ငါးခုံးမတစ်ကောင် လှေပေါ်တွင်ပါသောကြောင့် တစ်လှေလုံးပုပ်သည်ဟု အထင်ခံရ သကဲ့သို့ မကောင်းသူ တစ်ဦးကြောင့် အသိုင်းအဝိုင်း တစ်ခုလုံး နာမည်ပျက်ရသည်။"
    },
    {
      "TitleId": 5,
      "ProverbId": 14,
      "ProverbName": "ငါးစာသာ မြင်၊ ငါးမျှားချိတ် မမြင်",
      "ProverbDesp": "ငါးစာကိုသာမြင်၍ ငါးမျှားချိတ်ကို မမြင်သောငါးကဲ့သို့ ရရှိမည့်အကျိုးကိုသာ မြင်၍ ကြုံတွေ့ရ မည့် အန္တရာယ်ကို မမြင်နိုင် ဖြစ်သည်။"
    },
    {
      "TitleId": 5,
      "ProverbId": 15,
      "ProverbName": "ငါးစိမ်း မြင် ငါးကင် ပစ်",
      "ProverbDesp": "မြေခွေးသည် ငါးစိမ်းကိုမြင်ကာမျှနှင့် မိမိပါးစပ်ထဲသို့ ရောက်ပြီးသောငါးကင်ကို စွန့်ပစ်သကဲ့သို့ အသစ်ကို မြင်ကာမျှနှင့် မိမိ လက်ဝယ်ရှိသော အဟောင်းကို စွန့်ပစ်သည်။"
    },
    {
      "TitleId": 5,
      "ProverbId": 16,
      "ProverbName": "ငါးတကာ ယိုသည့်ချေး ပုစွန်ဆိတ်ခေါင်းမှာစု",
      "ProverbDesp": "ပုစွန်ဆိတ်၏ ခေါင်း၌အညစ်အကြေးများ ပြည့်နေသဖြင့် ငါးတကာ၏ ချေးသည် ပုစွန်ဆိတ်၏ ခေါင်း၌ စုနေသည်ဟု ပြောစမှတ်ဖြစ်သကဲ့သို့ အများတကာ ပြုလုပ်သော အပြစ်များသည် တစ်ဦး တည်း အပေါ်တွင်သာ ပုံ၍ကျရောက်သည်။"
    },
    {
      "TitleId": 5,
      "ProverbId": 17,
      "ProverbName": "ငါးတု ခရုပွက် အိုင်ပျက်",
      "ProverbDesp": "သဘာဝအားဖြင့် ငါးကဲ့သို့ မပွက်နိုင်သောခရုက ငါးကိုတုပ၍ပွက်သဖြင့် အိုင်၌ငါးရှိသည်ထင်ပြီး ပက်ခြင်းကြောင့် ရေအိုင်ပျက်စီးရသကဲ့သို့ မတုပသင့်သည်ကို တုပယှဉ်ပြိုင်သဖြင့် မိမိရော ပတ်ဝန်း ကျင်ပါ ထိခိုက်ပျက်စီးရသည်။"
    },
    {
      "TitleId": 5,
      "ProverbId": 18,
      "ProverbName": "ငါးပိနှင့် လောက်၊ ရွှေနှင့် ကျောက်",
      "ProverbDesp": "ငါးပိသည် လောက်နှင့်မကင်းနိုင်၊ ကျောက်သည် ရွှေနှင့်မကင်းနိုင်။ ထို့အတူ လောကတွင် တစ်ခု နှင့်တစ်ခု မကင်းနိုင်သော သဘောတရားများ ရှိကြသည်။"
    },
    {
      "TitleId": 5,
      "ProverbId": 19,
      "ProverbName": "ငါးပိဖုတ် မျက်နှာသာပေး ရွှေရေးပန်းကန်တက်",
      "ProverbDesp": "ငါးပိဖုတ်ကို လိုလားကြောင်းပြသည့်အခါ စလောင်းပေါ်နေရမည့် ငါးပိသည် ရွှေရေးပန်းကန်ပေါ် ရောက်လာသကဲ့သို့ အသိအလိမ္မာ နည်းသူကို မျက်နှာသာပေးသောအခါ ကမ်းတက်သည်။"
    },
    {
      "TitleId": 5,
      "ProverbId": 20,
      "ProverbName": "ငါးပွက်ရာ ငါးစာ ချ",
      "ProverbDesp": "၁။ ငါးစာတပ်ထားသော ငါးမျှားချိတ်ကို တစ်နေရာတည်းတွင် ချမထားဘဲ ငါးပွက်တိုင်း ငါးပွက် ရာသို့ ပြောင်းရွှေ့ချလျှင် ငါးမမိသကဲ့သို့ အလုပ်တစ်ခုကို စွဲစွဲမြဲမြဲ မလုပ်ဘဲ အကျိုးရှိနိုးနိုးနှင့် အမျိုး မျိုး ပြောင်းလဲလုပ်လျှင် အရာမရောက် ဖြစ်တတ်သည်။"
    },
    {
      "TitleId": 5,
      "ProverbId": 21,
      "ProverbName": "ငါးမရ ရေချိုးပြန်",
      "ProverbDesp": "ငါးရှာသူသည် ငါးမရသော်လည်း လာရကျိုးနပ်စေရန် ရေချိုး၍ပြန်သကဲ့သို့ ရည်ရွယ်ရင်း အကျိုး မပြီးမြောက်သော်လည်း အချည်းအနှီး မဖြစ်စေရန် အခြားလွယ်လွယ်ကူကူ ရနိုင်သော အကျိုးကို ရယူခံစားသည်။"
    },
    {
      "TitleId": 5,
      "ProverbId": 22,
      "ProverbName": "ငါးရံ့ရ အတူတူ၊ ငါးခူရ ခွဲခြမ်းခွဲခြမ်း",
      "ProverbDesp": "အိုင်ပက်သူ နှစ်ဦးသည် ငါးရံ့ ကလေးများရသောအခါ နှစ်ယောက် အတူတူပိုင်သည်ဟု သဘော ထားကြသော်လည်း ငါးခူကြီးများရသောအခါ လောဘဝင်၍ ခွဲခြမ်းခွဲခြမ်း လုပ်သကဲ့သို့ အလုပ်အတူ တူ လုပ်သူအချင်းချင်း အကျိုးအမြတ်နည်းသော် အကျိုးတူ သဘောခံယူနိုင်ကြသော်လည်း အကျိုး အမြတ် များသော် အဝေမတည့် ဖြစ်လာသည်။"
    },
    {
      "TitleId": 5,
      "ProverbId": 23,
      "ProverbName": "ငါးရိုးမျက် လက်တို",
      "ProverbDesp": "လည်ချောင်း၌စူးနေသောငါးရိုးကို လက်ဖြင့်နှိုက်ထုတ်ယူရန် ကြိုးပမ်းသော်လည်း လက်တိုသဖြင့် မထုတ်ယူနိုင်သကဲ့သို့ ဖြစ်မြောက်နိုင်သည့် နည်းလမ်းကို သိ၍ ဆောင်ရွက်လိုပါလျက် မဖြည့်ဆည်း နိုင်သည့် ချို့တဲ့မှုကြောင့် မဆောင်ရွက်နိုင် ဖြစ်သည်။"
    },
    {
      "TitleId": 5,
      "ProverbId": 24,
      "ProverbName": "ငါးလွန်မှ ကွန်စွန့်",
      "ProverbDesp": "ငါး အဝေးသို့ ရောက်သွားသောအခါမှ ငါးဖမ်းရန် ကွန်ပစ်သကဲ့သို့ အချိန်အခါ ကုန်လွန်သွားခါမှ အားထုတ် လုပ်ကိုင်သည်။ (ငါးလွန်မှ ကွန်စွန့် - ဟူ၍လည်း အသုံးရှိသည်။)"
    },
    {
      "TitleId": 5,
      "ProverbId": 25,
      "ProverbName": "ငါးသိုင်းများ ဟင်းဟုံ",
      "ProverbDesp": "ဟင်းချက်ရာတွင် ငါးသိုင်းကိုသင့်ရုံခတ်လျှင် အရသာရှိသော်လည်း အလွန်အကျွံခတ်လျှင်မူ မူလ ဟင်း၏အရသာ မပေါ်လွင်သကဲ့သို့ ကောင်းသည်ဆိုသောအရာများသည်ပင် လိုအပ်သည်ထက် ပိုလွန် က အကောင်း မပေါ်လွင်နိုင်တော့ချေ။"
    },
    {
      "TitleId": 5,
      "ProverbId": 26,
      "ProverbName": "ငိုချင်လျက် လက်တို့",
      "ProverbDesp": "ငိုတော့မည့်ဆဲဆဲ ကလေးငယ်သည် လက်ဖြင့် အတို့ခံရရုံမျှဖြင့် ငိုဖြစ်သွားသကဲ့သို့ တစ်စုံတစ်ရာ ပြုလုပ်ရန် ထက်သန်နေသူ တစ်ဦးကို အနည်းငယ် တို့လိုက်ရုံမျှဖြင့် လုပ်ဖြစ်သွားသည်။"
    },
    {
      "TitleId": 5,
      "ProverbId": 27,
      "ProverbName": "ငိုတတ်သည့်ကလေး နို့စို့ရ",
      "ProverbDesp": "ငိုတတ်သော ကလေးသည် နို့စို့ရသကဲ့သို့ နားပူနားဆာ လုပ်တတ်သူသည် မိမိလိုချင်သည့် အရာ ကို ရရှိသည်။"
    },
    {
      "TitleId": 5,
      "ProverbId": 28,
      "ProverbName": "ငုပ်မိသဲတိုင် တက်နိုင်ဖျားရောက်",
      "ProverbDesp": "ရေငုပ်လျှင် သဲတိုင်အောင်ငုပ်၊ သစ်ပင်တက်လျှင် အဖျားတိုင်အောင် တက်သကဲ့သို့ အလုပ်တစ်ခု ကို မဆုတ်မနစ်သော ဇွဲဖြင့်လုပ်လျှင် ဆုံးခန်းတိုင် ပြီးမြောက်သည်။"
    },
    {
      "TitleId": 7,
      "ProverbId": 3,
      "ProverbName": "ဆရာများ သားသေ",
      "ProverbDesp": "ဆေးဆရာအမျိုးမျိုး၏ လက်တည့်စမ်း ကုသမှုကို ခံယူမိသဖြင့် သားလူနာသေဆုံးရသကဲ့သို့ တစ်ယောက်တစ်ပေါက် သြဇာပေးမှုများသောကြောင့် လုပ်ငန်း ပျက်စီးဆုံးရှုံးရသည်။"
    },
    {
      "TitleId": 5,
      "ProverbId": 29,
      "ProverbName": "ငုံးဆူ လူမသိ",
      "ProverbDesp": "ငုံးသည် ဆူဆူညံညံအော်မြည်တတ်သော်လည်း အကောင်သေးငယ်သည့်အပြင် မမြင်သာအောင် ပုန်းအောင်းနေတတ်၍ ငုံးဆူသံကို လူတို့မသိသကဲ့သို့ မိမိရင်တွင်း၌ ပူပင်သောက ဆူဝေနေသော် လည်း ပိပိရိရိ နေခြင်းဖြင့် အများကမသိနိုင်ပေ။ (ငေါင်းဆူ လူမသိ - ဟူ၍လည်း အသုံးရှိသည်။)"
    },
    {
      "TitleId": 5,
      "ProverbId": 30,
      "ProverbName": "ငွေတစ်ပဲနှင့် ငါးကြင်းခေါင်း ကိုင်",
      "ProverbDesp": "ငွေတစ်ပဲလောက် ရှိကာမျှနှင့် တန်ဖိုးကြီးသော ငါးကြင်းခေါင်းကို ဝယ်ရန် ကြံသူကဲ့သို့ မဖြစ်စ လောက် အခြေအနေနှင့် အကြီးအကျယ်ကိုမှ မှန်းသည်။ (ငွေတစ်ပဲနှင့် ပုလဲကုံးကိုဆိုင် - ဟူ၍လည်း အသုံးရှိသည်။)"
    },
    {
      "TitleId": 5,
      "ProverbId": 31,
      "ProverbName": "ငှက်တစ်ကောင် မြားတစ်စင်း",
      "ProverbDesp": "ငှက်တိုင်းလိုလိုပင် ငှက်ခတ်သမား တို့၏ အန္တရာယ်ကြောင့် တစ်နေ့မဟုတ် တစ်နေ့ မြားတစ်စင်း စင်း သင့်နိုင်သကဲ့သို့ လူတိုင်း ကိုယ်စီပင် တစ်နေ့မဟုတ် တစ်နေ့ ပြဿနာ တစ်မျိုးမျိုးနှင့် ကြုံရမြဲ ဖြစ်သည်။"
    },
    {
      "TitleId": 5,
      "ProverbId": 32,
      "ProverbName": "ငှက်ပျောပင်စိုက် မိလိုက်ဘပါ",
      "ProverbDesp": "၁။ ငှက်ပျောပင်စိုက်လျှင် စိုက်သည့်မျိုးအတိုင်း အပင်ပေါက်သကဲ့သို့ သားသမီးတို့၏ စရိုက် သည်လည်း မိဘမျိုးရိုး၏ စရိုက်အတိုင်း ဖြစ်လာသည်။"
    },
    {
      "TitleId": 5,
      "ProverbId": 33,
      "ProverbName": "ငှက်မသိတော့ ဆက်ရက် ချိုးထင်",
      "ProverbDesp": "ငှက်ကို ခွဲခြား၍ မသိပါက ချိုးငှက်ကိုပင် ဆက်ရက်ဟု ထင်တတ်သကဲ့သို့ လူကို ကောင်းဆိုး မခွဲခြားတတ်သူသည် လူကောင်းကိုပင် လူဆိုးဟု ထင်တတ်သည်။"
    },
    {
      "TitleId": 6,
      "ProverbId": 1,
      "ProverbName": "စာဥဒေါင်းအုပ်၊ ဒေါင်းဥစာအုပ်",
      "ProverbDesp": "စာကလေးဥကို ဒေါင်းက လုံခြုံစွာ အုပ်နိုင်သည်။ ဒေါင်းဥကို စာကလေးက လုံခြုံစွာ မအုပ်နိုင်။ ထို့အတူ စီမံအုပ်ချုပ်ရာ၌ စီမံရသည့်တာဝန်နှင့် စီမံသူ၏ အရည်အချင်း လျော်ကန်မှုရှိမှ အောင်မြင်မှု ရရှိနိုင်သည်။"
    },
    {
      "TitleId": 6,
      "ProverbId": 2,
      "ProverbName": "စားရကံကြုံလို့ မုတ်ဆိတ်ပျားစွဲ",
      "ProverbDesp": "ပျားရည်၊ ပျားသလက် စားရရန် အခွင့်ကြုံသဖြင့် မိမိ၏ ခံတွင်း၀ အနီး မုတ်ဆိတ်၌ ပျားလာ၍ စွဲဘိသကဲ့သို့ ကံကောင်းကြုံသဖြင့် မိမိလက်တွင်းသို့ အခွင့်အလမ်းကောင်းကြီး တစ်ခု တိုက်တိုက် ဆိုင်ဆိုင် ရောက်လာသည်။"
    },
    {
      "TitleId": 6,
      "ProverbId": 3,
      "ProverbName": "စားရမှာလည်း သဲနှင့်ရှပ်ရှပ်၊ ပစ်ရမှာလည်း အဆီနှင့်ဝင်းဝင်း",
      "ProverbDesp": "သဲအလူးလူး ဖြစ်နေသော အသားတုံးကို စွန့်ပစ်ရန်လည်းအခက်၊ စားသုံးရန်လည်းအခက် ဖြစ်နေ သကဲ့သို့ အပြစ်အနာ အဆာရှိသော နှစ်သက်မက်မောဖွယ် အရာတစ်ခုကို ငြင်းပယ်ရန်လည်း အခက်၊ လက်ခံရန်လည်း အခက် ဖြစ်နေသည်။"
    },
    {
      "TitleId": 6,
      "ProverbId": 4,
      "ProverbName": "စီးတဲ့ရေ ဆည်တဲ့ကန်သင်း",
      "ProverbDesp": "စီးဝင်လာသော ရေကို လယ်ကွင်းထဲ၌ တည်နေအောင် ကန်သင်းဆည်၍ ပိတ်ထားရသကဲ့သို့ အိမ်ထောင် တစ်ခုတွင် လင်ယောက်ျား ရှာဖွေ၍ရသော စီးပွားဥစ္စာကို မလေမလွင့် ရအောင် အိမ်ရှင်မ ဖြစ်သူက ထိန်းသိမ်း ရသည်။"
    },
    {
      "TitleId": 6,
      "ProverbId": 5,
      "ProverbName": "စူဠလိပ် ရေထဲလွှတ်",
      "ProverbDesp": "၁။ စူဠလိပ်ကို သေစေလို၍ ရေထဲသို့ပစ်ချလိုက်ရာတွင် မသေရုံသာမက အကြိုက်ပင် တွေ့သွား သေးသကဲ့သို့ သူတစ်ယောက်ကို ဒုက္ခရောက်စေလိုသည့် စေတနာဖြင့် ပြုမူလိုက်ရာတွင် ဒုက္ခမ ရောက် ရုံသာမက သူ့အလိုကျပင် ဖြစ်သွားသည်။"
    },
    {
      "TitleId": 6,
      "ProverbId": 6,
      "ProverbName": "စူးနေရာစူး၊ ဆောက်နေရာဆောက်",
      "ProverbDesp": "၁။ စူးကို စူးနှင့် သင့်တော်ရာတွင်သာ သုံးရသည်၊ ဆောက်ကို ဆောက်နှင့်သင့်တော်ရာတွင်သာ သုံးရသည်။ ထိုနည်းတူ မည်သည့်ပစ္စည်း၊ မည်သည့် ပုဂ္ဂိုလ်ကိုမဆို နေရာဌာန အလိုက် စွမ်းအား အလိုက် သုံးရသည်။"
    },
    {
      "TitleId": 6,
      "ProverbId": 7,
      "ProverbName": "စိုသောလက် မခြောက်စေနှင့်",
      "ProverbDesp": "၁။ ခံယူသူ၏လက်သို့ ရေသွန်းလောင်း၍ ပေးကမ်းလှူဒါန်းသော အစဉ်အလာ ရှေးက ရှိခဲ့၏။ အလှူရှင်၏ ကျေးဇူးတရားကို မမေ့ခြင်းသည် အလှူခံအဖို့ မိမိ၏ စွတ်သော လက်ကို မခြောက်စေ ခြင်းတည်း။ ထို့အတူ တစ်စုံတစ်ရာ ကျေးဇူး ပြုဖူးသူအား မည်သည့် အခါမျှ ကျေးဇူး မမေ့အပ်ပေ။ (စွတ်သော လက်ကို မလောင်စေနှင့် - ဟူ၍လည်း အသုံးရှိသည်။)"
    },
    {
      "TitleId": 6,
      "ProverbId": 8,
      "ProverbName": "စိုင်ကော်လို့ ချုံပေါ်ရောက်",
      "ProverbDesp": "စိုင်သတ္တဝါ၏ ပင့်ကော်ဝှေ့ခတ်ခြင်း ခံရသော်လည်း အန္တရာယ်မဖြစ်ရုံမျှမက ဘေးလွတ်ရာ ချုံပေါ်သို့ပင်ရောက်သွားသူကဲ့သို့ ပျက်စီးကြောင်းနှင့် ကြုံရသော်လည်း နိမ့်ပါးခြင်း မရှိရုံမျှမက ပို၍ပင် အခြေအနေ ကောင်းမွန်သွားသည်။"
    },
    {
      "TitleId": 6,
      "ProverbId": 9,
      "ProverbName": "စစ်မရောက်မီ မြားကုန်",
      "ProverbDesp": "စစ်မရောက်ခင်ကပင် အစိုးရိမ်ကြီးကာ ကြိုတင် စမ်းသပ်ရင်း မြားကုန်နှင့်သကဲ့သို့ လုပ်ရမည့် အလုပ်တစ်ခုကို မလုပ်မီကပင် အစိုးရိမ်ကြီးကာ အခက်အခဲများကိုတွေးတောရင်း အားကုန်နှင့်သည်။"
    },
    {
      "TitleId": 6,
      "ProverbId": 10,
      "ProverbName": "စစ်ရောက်မှ မြားချွန်",
      "ProverbDesp": "ရန်သူစစ်တပ် ချီတက်ရောက်ရှိလာမှ မြားချွန်သကဲ့သို့ ရင်ဆိုင်ရမည့်အရေးကိစ္စအတွက် ကြိုတင် ပြင်ဆင် ထားခြင်းမရှိဘဲ ပက်ပင်းပါ ကြုံတွေ့လာခါမှ ပြင်ဆင်မှု စတင်ပြုလုပ်သည်။"
    },
    {
      "TitleId": 6,
      "ProverbId": 13,
      "ProverbName": "စိန်နားကပ်ရောင်ကြောင့် ပါးပြောင်",
      "ProverbDesp": "စိန်နားကပ် အရောင်ဟပ်မှုကြောင့် ပါးပြောင်ခြင်းဖြစ်သကဲ့သို့ သူတစ်ပါး၏ ဂုဏ်အရှိန်အဝါ ကြောင့် လူလူသူသူ ဖြစ်နေသည်။"
    },
    {
      "TitleId": 7,
      "ProverbId": 1,
      "ProverbName": "ဆရာကာပြန် အာခေါင်လှံစူး",
      "ProverbDesp": "ဗျိုင်းကို ဆရာအဖြစ် အသိအမှတ် မပြုသော လှံကစားသမားသည် အာခေါင်လှံစူး၍ သေရသကဲ့ သို့ ဆရာကို ဖက်ပြိုင် အံတုသူသည် နောက်ဆုံးတွင် ပျက်စီးရသည်။"
    },
    {
      "TitleId": 7,
      "ProverbId": 2,
      "ProverbName": "ဆရာမပြ နည်းမကျ",
      "ProverbDesp": "ဆရာက လက်ထပ်သင်ကြားမပေးလျှင် လက်ရေးလက်သား နည်းမကျသကဲ့သို့ အတွေ့အကြုံ ရှိသူ ကျွမ်းကျင်သူက စနစ်တကျ ပြသပေးခြင်းမရှိလျှင် နည်းလမ်းမကျန ဖြစ်သည်။"
    },
    {
      "TitleId": 6,
      "ProverbId": 11,
      "ProverbName": "စိန်ကောင်း ကျောက်ကောင်း ရောင်းဝယ်ရာ ဆေးရိုးသည်က ကန့်လန့်ကန့်လန့်",
      "ProverbDesp": "စိန်ကောင်းကျောက်ကောင်း အရောင်းအဝယ် စကားပြောဆိုရာတွင် ဆေးရိုးသည်က ကြားမှဝင် ဝင်ပြီး သူ့ဆေးရိုး ကောင်းကြောင်း ပြောဆိုသကဲ့သို့ အရေးပါသော စကားပြောဆို ကြရာတွင် မသိ နားမလည်သူက မဆိုင်သော စကားကို ကြားက ဝင်ရောက် ပြောဆိုသည်။"
    },
    {
      "TitleId": 6,
      "ProverbId": 12,
      "ProverbName": "စိန္တေသိကိုမှ မကြံနိုင်ခင် ပုစ္ဆေသိ မေးပြန်သည်",
      "ProverbDesp": "ပထမပုစ္ဆာကို ဖြေဆိုရန် မစဉ်းစားရသေးခင် နောက်ထပ်တစ်ဖန် မေးပြန်သည် ဆိုသကဲ့သို့ တစ်စုံ တစ်ခုကို ပြီးပြတ်အောင် မလုပ်ရသေးခင် အခြားတစ်ခု ပေါ်လာပြန်သည်။"
    },
    {
      "TitleId": 7,
      "ProverbId": 4,
      "ProverbName": "ဆရာမှန် အလံမစိုက်နှင့်",
      "ProverbDesp": "ဆရာကောင်းမှန်လျှင် အလံစိုက်ထူကြွားဝါရန် မလိုသကဲ့သို့ အရည်အချင်း ပြည့်စုံသူမှန်လျှင် မိမိ ဂုဏ်သတင်းကို ထုတ်ဖော်ကြော်ညာရန် မလိုပေ။"
    },
    {
      "TitleId": 7,
      "ProverbId": 5,
      "ProverbName": "ဆူးပေါ်ဖက်ကျ ဖက်ပေါက်၊ ဖက်ပေါ်ဆူးကျ ဖက်ပေါက်",
      "ProverbDesp": "ဆူးပေါ်ဖက်ကျလျှင် ဖက်ပေါက်၍ ဖက်ပေါ်ဆူးကျလျှင်လည်း ဖက်သာပေါက်ရသကဲ့သို့ အားကြီး သူနှင့် အားနည်းသူ ရင်ဆိုင်လျှင် အားနည်းသူသာ နစ်နာရသည်။"
    },
    {
      "TitleId": 7,
      "ProverbId": 6,
      "ProverbName": "ဆေးစက်ကျရာ အရုပ်ထင်",
      "ProverbDesp": "ကျွမ်းကျင်သော ပန်းချီဆရာသည် ဆေးစက်ကျရာမှာ ရုပ်ပုံဖြစ်အောင် စွမ်းဆောင်နိုင်သကဲ့သို့ အတတ်ပညာတစ်ခု၌ ကျွမ်းကျင်သူသည် ထိုအတတ်ပညာဆိုင်ရာတွင် ပြုလုပ်သမျှ တင့်တယ်သည်။ (ဆေးစက်ကျရာ အရုပ်ဖြစ် - ဟူ၍လည်း အသုံးရှိသည်။)"
    },
    {
      "TitleId": 7,
      "ProverbId": 7,
      "ProverbName": "ဆေးသမားမထောင်းတာ၊ လူနာမခံချိ",
      "ProverbDesp": "ဆေးသမားက မဖြစ်စလောက်သာ ဝေဒနာခံရမည်ဟု ယူဆသော ကုထုံးသည် လူနာအဖို့မူ မခံ မရပ်နိုင်အောင် ဝေဒနာခံရသကဲ့သို့ ပြုမူသူအဖို့ မဖြစ်စလောက် ဟုထင်ရသော အမှုသည် အပြုခံ ရသူအဖို့ မခံမရပ်နိုင်အောင် ဖြစ်ရသည်။"
    },
    {
      "TitleId": 7,
      "ProverbId": 8,
      "ProverbName": "ဆဲသည်နှင့် ဆန်ချေးနှင့် အဆမတန်",
      "ProverbDesp": "ဆန်ချေးယူမိရာတွင် အဆဲခံရခြင်းက ချေးယူသည့် ဆန်နှင့်ပင် အဆမတန်သကဲ့သို့ အကူအညီ တောင်းခံမိရာတွင် အနှိမ်ခံရခြင်းက ရရှိသည့်အကူအညီနှင့် အဆမတန် ဖြစ်သည်။"
    },
    {
      "TitleId": 7,
      "ProverbId": 9,
      "ProverbName": "ဆံထုံးထုံး ဆီစိုက်",
      "ProverbDesp": "ဆံထုံးထုံး ကျွမ်းကျင်သူသည် ဆံထုံးထုံး ပေးရာတွင် ခေါင်းလိမ်းဆီပါ စိုက်၍ ထုံးပေးရသကဲ့သို့ အကူအညီ ပေးရာတွင် လုပ်အားသာမက ပစ္စည်းပါ စိုက်၍ လုပ်ကိုင်ပေးရသည်။ (ဆံထုံးထုံးတတ် ဆီစိုက်ရ - ဟူ၍လည်း အသုံးရှိသည်။"
    },
    {
      "TitleId": 7,
      "ProverbId": 10,
      "ProverbName": "ဆောက်ဖြစ်မှ ကျောင်းဒကာ",
      "ProverbDesp": "ကျောင်းဆောက်လှူဒါန်းဖြစ်မှသာ ကျောင်းဒကာဖြစ်ရန် ရေရာမည်။ ထို့အတူ လိုအပ်ချက် တစ်စုံ တစ်ခု ပြေလည်မှသာ ဖြစ်မြောက်ရန် ရေရာမည်။"
    },
    {
      "TitleId": 7,
      "ProverbId": 11,
      "ProverbName": "ဆင်ကောင်ကြီးတွေ့မှ ဆင်ခြေရာရှာရန်မလို",
      "ProverbDesp": "ဆင်ကောင်ကို တွေ့ရပြီးဖြစ်၍ ဆင်ဟုတ်မဟုတ် ခြေရာရှာဖွေကြည့်ရန် မလိုတော့သကဲ့သို့ လက် ဆုပ်လက်ကိုင် တွေ့ထားပြီးဖြစ်၍ ဟုတ်မဟုတ်ကို သဲလွန်စရှာရန် မလိုတော့ပေ။"
    },
    {
      "TitleId": 7,
      "ProverbId": 12,
      "ProverbName": "ဆင်ကန်းတောတိုး",
      "ProverbDesp": "ဆင်ကန်းသည် လမ်းမှန်းမသိ၊ တောချုံမှန်းမသိ ဇွတ်တိုး၍ သွားသကဲ့သို့ ဉာဏ်အမြော်အမြင် နည်းပါးသူသည် အမှန်အမှားကို မသိ၊ မိမိ ထင်ရာမြင်ရာ ဇွတ်ပြောဆို ပြုမူသည်။"
    },
    {
      "TitleId": 7,
      "ProverbId": 13,
      "ProverbName": "ဆင်ကျီစားရာ ဆိတ်မခံသာ",
      "ProverbDesp": "ဆင်က ကျီစားသည့်သဘောဖြင့် ပြုမူသော်လည်း ဆိတ်အဖို့ မခံသာအောင် နာကျင်သကဲ့သို့ အား ကြီးသူက ထိခိုက်လိုသည့် သဘောမပါဘဲ ခပ်ပေါ့ပေါ့ ပြုလိုက်သော အမှုသည် အားနည်းသူအဖို့ မခံ သာအောင် ဖြစ်ရသည်။"
    },
    {
      "TitleId": 7,
      "ProverbId": 14,
      "ProverbName": "ဆင်ခေါင်း ခွေးမချီနိုင်",
      "ProverbDesp": "ဆင်ဦးခေါင်းကို ခွေးသည် ချီလိုသော်လည်း မချီနိုင်သကဲ့သို့ မိမိအားနှင့် မမျှသောဝန်ကို ရွက် ဆောင်လိုသော်လည်း မရွက်ဆောင်နိုင် ဖြစ်သည်။"
    },
    {
      "TitleId": 7,
      "ProverbId": 15,
      "ProverbName": "ဆင်ချည်သောကြိုး ကြက်ချည်သော်မမြဲ၊ ကြက်ချည်သောကြိုး ဆင်ချည်သော်မခိုင်",
      "ProverbDesp": "ဆင်ချည်သောကြိုးဖြင့် ကြက်ကိုချည်သော် ကျွတ်ရာ၏။ ကြက်ချည်သောကြိုးဖြင့် ဆင်ကိုချည် သော် ပြတ်ရာ၏။ ထို့အတူ ဝန်နှင့်အား လျော်ကန်ခြင်း မရှိလျှင် လုပ်ငန်းချောမွေ့ အောင်မြင်ခြင်း မရှိနိုင်။"
    },
    {
      "TitleId": 7,
      "ProverbId": 16,
      "ProverbName": "ဆင်စွယ်မှန် ပိုးမစား",
      "ProverbDesp": "ဆင်စွယ်မှန်လျှင် ပိုးမစားနိုင်သကဲ့သို့ ခိုင်မာစစ်မှန်လျှင် ဖျက်ဆီး၍မရနိုင်။"
    },
    {
      "TitleId": 7,
      "ProverbId": 17,
      "ProverbName": "ဆင်ပေါက် ကောက်လှိုင်းခိုး",
      "ProverbDesp": "အားကြီးသော ဆင်ပေါက်စင်စစ် ဖြစ်ပါလျက် အလွယ်တကူရသော ကောက်လှိုင်းကို မဖွယ်မရာ ခိုးယူစားသကဲ့သို့ မိမိအဆင့်နှင့် မလျော်ညီ၊ အောက်ကျသော အမှုကို မဖွယ်မရာ ပြုသည်။"
    },
    {
      "TitleId": 7,
      "ProverbId": 18,
      "ProverbName": "ဆင်ပိန် ကျွဲလောက်",
      "ProverbDesp": "ဆင်သည် ကြုံလှီသွားစေကာမူ ကျွဲကိုယ်ထည်လောက် ရှိသေးသကဲ့သို့ ကြွယ်၀ချမ်းသာသူသည် စီးပွားကျဆင်း သွားစေကာမူ သာမန်သူတို့ထက် စီးပွားထုထည် ရှိသေးသည်။ (ဆင်ကြုံ ကျွဲလောက် - ဟူ၍လည်း အသုံးရှိသည်။)"
    },
    {
      "TitleId": 16,
      "ProverbId": 42,
      "ProverbName": "တစ်ရွာ တစ်ကျီဆောက်",
      "ProverbDesp": "တစ်ရွာလျှင် ကိုယ်ပိုင် စပါးကျီ တစ်လုံးကျ ဆောက်ထားသည်ဆိုသကဲ့သို့ ရပ်တိုင်း ရွာတိုင်း၌ မိမိအား ကူညီထောက်ပံ့မည့် မိတ်ကောင်း ဆွေကောင်း ရှိထားသည်။"
    },
    {
      "TitleId": 20,
      "ProverbId": 44,
      "ProverbName": "နှုတ်ခမ်းပဲ့ချင်း မီးမှုတ်",
      "ProverbDesp": "နှုတ်ခမ်းပဲ့သူအချင်းချင်း ကူညီမီးမှုတ်ပေး၍ မီးမတောက်နိုင်သကဲ့သို့ မစွမ်းဆောင်နိုင်သူ အချင်း ချင်း ပူးပေါင်း လုပ်ဆောင်၍ အရာမရောက်နိုင်။"
    },
    {
      "TitleId": 20,
      "ProverbId": 46,
      "ProverbName": "နှမ်းတစ်လုံးနှင့် ဆီမဖြစ်",
      "ProverbDesp": "နှမ်းတစ်စေ့ကို ကြိတ်ရုံဖြင့် ဆီမဖြစ်နိုင်သကဲ့သို့ စုပေါင်းအင်အား လိုသောနေရာတွင် တစ်ခု ကောင်း၊ တစ်ယောက်ကောင်းနှင့် အရာမရောက်နိုင်။"
    },
    {
      "TitleId": 7,
      "ProverbId": 19,
      "ProverbName": "ဆင်ပြောင်ကြီး အမြီးကျမှတစ်",
      "ProverbDesp": "ဆင်ပြောင်ကြီး တစ်ကိုယ်လုံး လွတ်လွတ်ကျွတ်ကျွတ် ထွက်နိုင်ပြီး အမြီးကျမှတစ်သည် ဆိုသကဲ့ သို့ လုပ်ငန်းတစ်ခုကို ချောချော မောမော ဆောင်ရွက်လာပြီး နောက်ဆုံးကျမှ အထစ်ထစ် အငေါ့ငေါ့ ဖြစ်ရသည်။"
    },
    {
      "TitleId": 7,
      "ProverbId": 20,
      "ProverbName": "ဆင်ဖိုးထက် ချွန်းဖိုးကြီး",
      "ProverbDesp": "ဆင်၏တန်ဖိုးထက် ချွန်း၏တန်ဖိုးကကြီးသည်ဆိုသကဲ့သို့ ပင်မပစ္စည်း တန်ဖိုးထက် အပိုကိရိယာ တန်ဆာပလာ တန်ဖိုးက ပိုကြီးနေသည်။"
    },
    {
      "TitleId": 7,
      "ProverbId": 21,
      "ProverbName": "ဆင်ဖြူတော်မှီ ကြံစုပ်",
      "ProverbDesp": "ဆင်ဖြူတော်အတွက် ဆက်သသောကြံကို ဆင်ထိန်းက ကပ်မြှောင်၍ စုပ်သကဲ့သို့ အရှိန်အဝါရှိ သူကို မှီ၍ အခွင့်အရေး ယူသည်။"
    },
    {
      "TitleId": 7,
      "ProverbId": 22,
      "ProverbName": "ဆင်ဖြူတော်ဝင်မှာ ချည်တစ်ခင်နှင့် ကျိန်းကျေ",
      "ProverbDesp": "ဆင်ဖြူတော်ဝင်မှာ ချည်တစ်ဝင်နှင့် ကျိန်းကျေ - နှင့် အတူတူ။"
    },
    {
      "TitleId": 7,
      "ProverbId": 23,
      "ProverbName": "ဆင်ဖြူတော်ဝင်မှာ ချည်တစ်ဝင်နှင့် ကျိန်းကျေ",
      "ProverbDesp": "ဆင်ဖြူတော်ဝင်ကိန်း ရှိရာတွင် ချည်ဝင်တစ်လုံး ဝင်လာသည်နှင့် ကျိန်းကျေသွားသကဲ့သို့ ပစ္စည်း ဥစ္စာ အစုလိုက် အပုံလိုက် ဝင်ကိန်းရှိရာတွင် မဖြစ်လောက်သည့် ပစ္စည်းတစ်ခု ဝင်လာသည်နှင့် ကျိန်း ကျေသွားသည်။"
    },
    {
      "TitleId": 7,
      "ProverbId": 24,
      "ProverbName": "ဆင်ဖြူမျက်နှာ ဆင်မည်းမကြည့်ဝံ့",
      "ProverbDesp": "ဆင်ဖြူတော်ကို ဆင်မည်းကရင်မဆိုင်ရဲသကဲ့သို့ ဂုဏ်သိက္ခာအရှိန်အဝါကြီးမားသူကို ဂုဏ်သိက္ခာ ချို့တဲ့သူက မျက်နှာချင်း မဆိုင်ဝံ့ချေ။"
    },
    {
      "TitleId": 7,
      "ProverbId": 25,
      "ProverbName": "ဆင်မတတ်နိုင်၊ ကြွက်တတ်နိုင်၏",
      "ProverbDesp": "ဆင်သတ္တဝါ မဆောင်ရွက်နိုင်သောကိစ္စကို ကြွက်သတ္တဝါက ဆောင်ရွက်နိုင်သည် ဆိုသကဲ့သို့ တစ်ခါတစ်ရံ အင်အားကြီးသူ၊ ရာထူးဂုဏ်သိန်ကြီးသူတို့ မဆောင်ရွက်နိုင်သောကိစ္စကို ထိုအောက် ငယ်သူ တို့က စွမ်းဆောင်နိုင်သည်။"
    },
    {
      "TitleId": 7,
      "ProverbId": 26,
      "ProverbName": "ဆင်လိုက်မှ သစ်ပင်ရှာ",
      "ProverbDesp": "ဆင်လိုက်သောအခါမှ ပုန်းကွယ်ရန် သစ်ပင်ရှာသကဲ့သို့ မရှူနိုင် မကယ်နိုင် ဖြစ်ခါမှ အားကိုးစရာ ရှာသည်။"
    },
    {
      "TitleId": 7,
      "ProverbId": 27,
      "ProverbName": "ဆင်လိုက်ရာ ဝါကြီး ဝါငယ်ရွေး",
      "ProverbDesp": "ဆင်လိုက်သဖြင့် အသက်လု၍ ပြေးနေရာတွင် ဝါကြီးဝါငယ် အစဉ်ကျအောင် ရွေးနေသည် ဆိုသ ကဲ့သို့ အရေးပေါ် လုပ်ဆောင်ရမည့်အခါတွင် မလိုအပ်သော စီစဉ်မှု ပြုနေသည်။ (ကျားလိုက်ရာ ဝါကြီး ဝါငယ်ရွေး - ဟူ၍လည်း အသုံးရှိသည်။)"
    },
    {
      "TitleId": 7,
      "ProverbId": 28,
      "ProverbName": "ဆင်လည်း ဆင့်အထွာနှင့် ၊ ပုရွက်ဆိတ်လည်း ပုရွက်ဆိတ်အထွာနှင့်",
      "ProverbDesp": "ဆင်သည် အကောင်ကြီးသဖြင့် ဆင်နှင့်လိုက်ဖက်အောင် အထွာကြီးပြီး ပုရွက်ဆိတ်သည် အ ကောင်ငယ်သဖြင့် ပုရွက်ဆိတ်နှင့် လိုက်ဖက်အောင် အထွာငယ်သကဲ့သို့ အရာရာတွင် သဘာ၀ တရားအရ အချိုးအစား ညီမျှသည်သာ ဖြစ်သည်။"
    },
    {
      "TitleId": 7,
      "ProverbId": 29,
      "ProverbName": "ဆင်ဝန်ကတော် အကြောင့်ကြ",
      "ProverbDesp": "ဆင်ဝန်ကတော်သည် မိမိနှင့် မသက်ဆိုင်ဘဲ ဆင်အတွက် ကြောင့်ကြသကဲ့သို့ မိမိနှင့် မဆိုင်သော ကိစ္စအတွက် ကြောင့်ကြပိုသည်။"
    },
    {
      "TitleId": 7,
      "ProverbId": 30,
      "ProverbName": "ဆင်သေကို ဆိတ်ရေနှင့်ဖုံး",
      "ProverbDesp": "အကောင်အထည် ကြီးမားသည့်ဆင်သေကို သေးငယ်သောဆိတ်သားရေနှင့် ဖုံးသကဲ့သို့ ကြီးမား သော ပြဿနာကို မခိုင်လုံသော ဆင်ခြေဖြင့် ဖုံးကွယ်ရန် အားထုတ်သည်။"
    },
    {
      "TitleId": 7,
      "ProverbId": 31,
      "ProverbName": "ဆင်သတ် အရပ်ဝေ",
      "ProverbDesp": "ဆင်ကိုသတ်၍ အရပ်ကို ဝေသကဲ့သို့ အလွန်တန်ဖိုးကြီးမားလှသည့်အရာကို အရေးမကြီးသော ကိစ္စအတွက် အလဟဿ ဖြုန်းတီးပစ်သည်။"
    },
    {
      "TitleId": 7,
      "ProverbId": 32,
      "ProverbName": "ဆင်သွားလျှင် လမ်းဖြစ်",
      "ProverbDesp": "၁။ ဆင်သွားရာ တစ်လျှောက်သည် မြေသားကျစ်လျစ်ခိုင်မာသဖြင့် စိတ်ချရသော လမ်းကောင်း ဖြစ်သကဲ့သို့ ပညာကြီးသူများ လက်ခံအသုံးပြုသော နည်းလမ်းသည် စိတ်ချရသော နည်းလမ်း ကောင်း ဖြစ်သည်။"
    },
    {
      "TitleId": 7,
      "ProverbId": 33,
      "ProverbName": "ဆင်အိပ်ရာ ဆိတ်နှိုး",
      "ProverbDesp": "သူ့ဘာသာ အိပ်ပျော်နေသော ဆင်ကို ဆိတ်က သွားနှိုးသကဲ့သို့ သူ့ဘာသာ ငြိမ်ဝပ်နေသည့် ကိစ္စ ကို ပြဿနာပေါ်အောင် အစဖော်သည်။"
    },
    {
      "TitleId": 7,
      "ProverbId": 34,
      "ProverbName": "ဆင့်နားရွက် ကြွက်တပ်",
      "ProverbDesp": "ကြွက်၏နားရွက်ကို ဝက်တွင် တပ်ဆင်သကဲ့သို့ အမြင်မတော်လောက်အောင် အရွယ်ပမာဏ မတူမမျှ ဆင်ယင် မွမ်းမံသည်။"
    },
    {
      "TitleId": 7,
      "ProverbId": 35,
      "ProverbName": "ဆင့်ပါးစပ် နှမ်းပက်",
      "ProverbDesp": "ဆင်ကောင်ကြီး ပါးစပ်အတွင်း နှမ်းစေ့အနည်းငယ်သာ ပက်ကျွေးနေသကဲ့သို့ အမြောက်အမြား လိုအပ်ရာတွင် မစို့မပို့သာ ပံ့ပိုးသည်။"
    },
    {
      "TitleId": 7,
      "ProverbId": 36,
      "ProverbName": "ဆိတ်ဆိတ်နေ ထောင်တန်",
      "ProverbDesp": "မပြောသင့်သော အခြေအနေတွင် ဆိတ်ဆိတ်နေခြင်းသည် တောတစ်ထောင်တန်သည် ဆိုသကဲ့ သို့ မပြောသင့်သည့် အချိန်မျိုးတွင် နှုတ်စောင့်စည်းခြင်းသည် အကျိုးများစွာ ရှိသည်။"
    },
    {
      "TitleId": 7,
      "ProverbId": 37,
      "ProverbName": "ဆန်ခိုးမမိ ဖွဲခိုးမိ",
      "ProverbDesp": "၁။ ဆန်ကိုခိုးစဉ်က မမိဘဲ ဖွဲကိုခိုးခါမှ မိသကဲ့သို့ ကြီးလေးသော ပြစ်မှု ကျူးလွန်စဉ်က အမှုမဖြစ် ဘဲ သေးငယ်သော ပြစ်မှုကို ကျူးလွန်သည့်အခါမှ အမှုဖြစ်သည်။"
    },
    {
      "TitleId": 7,
      "ProverbId": 39,
      "ProverbName": "ဆန်ပေးမှ ဆေးရ",
      "ProverbDesp": "မိမိက ဆန်ပေးမှ သူ့ထံက ဆေးရွက်ရနိုင်သကဲ့သို့ မိမိက အပေးရှိမှ သူ့ထံက အရရှိသည်။"
    },
    {
      "TitleId": 7,
      "ProverbId": 40,
      "ProverbName": "ဆန်မရှိ အစားကြီး",
      "ProverbDesp": "ဆန်မရှိဘဲ အစားကြီးသူကဲ့သို့ မိမိ၌ အခြေအနေမရှိဘဲ ကြီးကြီးကျယ်ကျယ် ပြုမူပြောဆိုသည်။"
    },
    {
      "TitleId": 7,
      "ProverbId": 41,
      "ProverbName": "ဆန်ရင်း နာနာဖွပ်",
      "ProverbDesp": "ဆန်ကွဲ ဆန်နုပ် ဖြစ်သွားသော ဆန်သည် ဖွပ်စရာမလို၊ ဆန်ရင်းကိုသာလျှင် ဖြူသည်ထက် ဖြူအောင် နာနာဖွပ်ရသကဲ့သို့ ဆုံးမစရာ ရှိလျှင် ရင်းနှီးပြီး ကောင်းဖို့အလားအလာ ရှိသူကို ဖိ၍ ဆုံးမရသည်။"
    },
    {
      "TitleId": 7,
      "ProverbId": 43,
      "ProverbName": "ဆုံမတတ်ဘဲ နှမ်းဖတ်ကြိုက်",
      "ProverbDesp": "ဆီဆုံလှည့်ရန်မျှ မတတ်ပါဘဲလျက် နှမ်းဖတ်ကိုမူ ကြိုက်သော နွားကဲ့သို့ လုပ်ငန်းအတွက် ဘာမျှ အထောက်အကူ မပြုနိုင်ပါဘဲလျက် ထိုလုပ်ငန်းမှ ရရှိသည့် အခွင့်အရေးကိုမူ ခံစားလိုသည်။"
    },
    {
      "TitleId": 7,
      "ProverbId": 38,
      "ProverbName": "ဆန်စဉ်ရာ ကျည်ပွေ့မလိုက်နိုင်",
      "ProverbDesp": "မောင်း၌ တပ်ဆင်ထားသော ကျည်ပွေ့သည် ဆုံမှစဉ်ထွက်သမျှ ဆန်စေ့များ၏ နောက်သို့လိုက်၍ မထောင်းနိုင်သကဲ့သို့ ပင်မကိစ္စကိုလွှတ်ပြီး နှီးနွှယ်ရာ အသေးအမွှားကိစ္စများ နောက်သို့လိုက်၍ မလုပ် နိုင်ချေ။"
    },
    {
      "TitleId": 7,
      "ProverbId": 42,
      "ProverbName": "ဆပ်ပြာကောင်းလို့ ခေါင်းပေါင်းဖြူ",
      "ProverbDesp": "ခေါင်းပေါင်း ဖြူသည်မှာ ဖွပ်လျှော်သူ တော်၍ မဟုတ်ဘဲ ဆပ်ပြာ ကောင်းသောကြောင့်သာလျှင် ဖြစ်သကဲ့သို့ ဟန်ကျပန်ကျဖြစ်နေခြင်းမှာ ပြုလုပ်သူ၏အစွမ်းအစသတ္တိကြောင့်မဟုတ်ဘဲ အထောက် အပံ့ကောင်း ရှိခြင်းကြောင့်သာ ဖြစ်သည်။"
    },
    {
      "TitleId": 7,
      "ProverbId": 44,
      "ProverbName": "ဆယ့်နှစ်မှုပေါ်မှာ ရေကြည်တော်ထပ်",
      "ProverbDesp": "ဆယ့်နှစ်မှုမင်းတိုင်း တာဝန်ပေါ်တွင် ထပ်ဆင့်၍ ရေကြည်တော်တာဝန် တိုးပြန်သကဲ့သို့ မူလက တာဝန်များပြားရသည့် အပေါ်တွင် နောက်ထပ်တာဝန် တိုးလာပြန်သည်။"
    },
    {
      "TitleId": 7,
      "ProverbId": 45,
      "ProverbName": "ဆွမ်းခူး မျက်နှာမရ၊ ဆွမ်းလောင်း မျက်နှာမရ",
      "ProverbDesp": "ဆွမ်းခူးခပ်ပေးသော အလုပ်ကို လုပ်ရာတွင်လည်း မျက်နှာကောင်း မရ၊ ဆွမ်းလောင်းသော အလုပ်ကို လုပ်ဆောင်ရာတွင်လည်း မျက်နှာကောင်း မရဖြစ်သကဲ့သို့ မည်သည့် အလုပ်တာဝန်ကို လုပ်လုပ် အပြစ်တင်မလွတ် ဖြစ်သည်။"
    },
    {
      "TitleId": 7,
      "ProverbId": 46,
      "ProverbName": "ဆွမ်းခံရင်း ငှက်သင့်",
      "ProverbDesp": "ဆွမ်းခံ ထွက်မြဲထွက်စဉ် အလိုလို ငှက်ဖျားသင့်သကဲ့သို့ ရိုးရိုး ပြုမြဲပြုမူ နေထိုင်စဉ် အလိုလို အမှုရောက်လာသည်။"
    },
    {
      "TitleId": 7,
      "ProverbId": 47,
      "ProverbName": "ဆွမ်းဆန်ထဲ ကြွက်ချေးရော",
      "ProverbDesp": "၁။ အမွန်အမြတ် လှူဒါန်းရန်ထားသည့် ဆွမ်းဆန်ထဲ၌ ကြွက်ချေးပါဝင်နေသကဲ့သို့ အတည်အတံ့ စကားပြောရာ၌ မဆီမဆိုင် အကြောင်းအရာ ဝင်ပြောသည်။"
    },
    {
      "TitleId": 7,
      "ProverbId": 48,
      "ProverbName": "ဆွမ်းတော်ထားလို့ ဝမ်းတော်မှ အနိုင်နိုင်",
      "ProverbDesp": "ဆွမ်းတော်အတွက် မဆိုထားဘိ ဝမ်းအတွက်သော်မှ မပြည့်စုံနိုင်သကဲ့သို့ သူတစ်ပါးအား ကူညီ ရန် မဆိုထားဘိ မိမိအတွက်သော်မှ အခက်အခဲ ရှိသည်။"
    },
    {
      "TitleId": 8,
      "ProverbId": 1,
      "ProverbName": "ဇိကုပ် နတ်ပြည်တင်",
      "ProverbDesp": "နတ်ပြည်သို့ မလိုက်လိုသူအား ဇိကုပ်၍နတ်ပြည်သို့ ဆွဲတင်သည်ဆိုသကဲ့သို့ ကောင်းရာကောင်း ကြောင်း မလုပ်လိုသူအား မလုပ်လုပ်အောင် ပြုသည်။"
    },
    {
      "TitleId": 8,
      "ProverbId": 2,
      "ProverbName": "ဇိကုပ်လို့ နတ်ပြည်တင် မြင့်တယ်ထင်လို့ ခုန်ချ",
      "ProverbDesp": "နတ်ပြည်သို့ မလိုက်လိုသူအား ဇိကိုကုပ်၍ နတ်ပြည်သို့ ဆွဲတင်ပေးသော်လည်း မြင့်သည်ထင်၍ ခုန်ချသည် ဆိုသကဲ့သို့ ကောင်းရာကောင်းကြောင်း အတင်းအကျပ် ဆွဲဆောင်၍ မြှင့်တင်ပေးသော် လည်း မြင့်ရာ၌ မနေနိုင်ဘဲ ပြန်ဆင်းသည်။လူမိုက် နတ်ပြည်တင် မြင့်တယ်ထင်လို့ ခုန်ချ  - နှင့် အတူတူ။"
    },
    {
      "TitleId": 8,
      "ProverbId": 3,
      "ProverbName": "ဇီးကွက်လောက်တော့ ငှက်တိုင်းလှ",
      "ProverbDesp": "ဇီးကွက်၏ အလှမျှလောက်ကား ငှက်တိုင်းတွင်ရှိသည် ဖြစ်သကဲ့သို့ သာမန်မျှလောက်သော အရည်အချင်း မျိုးကား လူတိုင်း၌ ရှိသည်ချည်း ဖြစ်သည်။"
    },
    {
      "TitleId": 8,
      "ProverbId": 4,
      "ProverbName": "ဇာတ်တူသားစား၍ ဟင်္သာကိုးသောင်းပျက်",
      "ProverbDesp": "ဟင်္သာအချင်းချင်း ပြန်စား၍ ဟင်္သာကိုးသောင်း ပျက်စီးသကဲ့သို့ မိမိတို့ အချင်းချင်း သစ္စာမဲ့၍ အားလုံး ပျက်စီးရသည်။"
    },
    {
      "TitleId": 9,
      "ProverbId": 1,
      "ProverbName": "ဈေးဖိုးတစ်ရာ၊ ဝမ်းစာအစိတ်",
      "ProverbDesp": "တစ်နေ့စာစားရန် ဈေးဖိုးငွေ တစ်ရာသုံး၍ တာရှည်စားသုံးရန် ဝမ်းစာအတွက်မူ ငွေအစိတ်ဖိုးမျှ သာ သိုမှီးထားသည် ဆိုသကဲ့သို့ အရေးမပါသည်ကို များများ၊ အရေးပါသည်ကို နည်းနည်း ပြုလုပ် သည်။"
    },
    {
      "TitleId": 9,
      "ProverbId": 2,
      "ProverbName": "ဈေးမတတ် ရွာအနှုန်း၊ ဆံထုံးမတတ် ရွာဓလေ့",
      "ProverbDesp": "ပစ္စည်းတစ်ခု၏ဈေးနှုန်းကိုမသိလျှင် မိမိရောက်ရှိရာရွာ၏ပေါက်ဈေးအတိုင်း ရောင်းဝယ်ရသည်။ တော်ဝင်ဆံထုံးမျိုး မထုံးတတ်လျှင် ရွာ၏ဓလေ့အတိုင်းထုံးဖွဲ့ရသည်။ ထို့အတူ မိမိကောင်းစွာ မကျွမ်း ကျင်သော ကိစ္စ၌ အများနည်းကို လေ့လာ၍ လုပ်ဆောင်ရသည်။"
    },
    {
      "TitleId": 10,
      "ProverbId": 1,
      "ProverbName": "ညားတော့ ဈေးသည်၊ ရွယ်တော့ မဟာနွယ်",
      "ProverbDesp": "မင်းမျိုးမင်းနွယ်နှင့် အိမ်ထောင်ပြုရန် မှန်းခဲ့သော်လည်း သာမန်ဈေးသည် တစ်ယောက်နှင့်သာ ညားခဲ့သကဲ့သို့ ကြီးကြီးကျယ်ကျယ် ရည်မှန်းထားသော်လည်း တကယ်ဖြစ်လာသော အခါတွင်မူ သာမန်မျှသာ ဖြစ်လာသည်။"
    },
    {
      "TitleId": 10,
      "ProverbId": 2,
      "ProverbName": "ညောင်မြစ်တူး ပုတ်သင်ဥပေါ်",
      "ProverbDesp": "ညောင်မြစ်တူးရာမှ ပုတ်သင်ဥပါ ပေါ်လာသကဲ့သို့ တစ်စုံတစ်ယောက်၏ အပြစ်အနာအဆာကို ဖော်ထုတ်ရာမှ မိမိ၏ အပြစ်အနာအဆာပါ ပေါ်ပေါက်လာသည်။"
    },
    {
      "TitleId": 10,
      "ProverbId": 3,
      "ProverbName": "ညောင်သီးလည်းစား၊ လေးသံလည်း နားထောင်",
      "ProverbDesp": "ညောင်သီးစားနေသောငှက်သည် တစ်ဖက်မှ မိမိကိုအန္တရာယ်ပြုမည့် လေးသံကို နားစွင့်ရသကဲ့သို့ လုပ်ငန်းတစ်ခုကို ဆောင်ရွက်နေစဉ် အန္တရာယ်ကိုလည်း တစ်ဖက်က သတိပြုရသည်။"
    },
    {
      "TitleId": 10,
      "ProverbId": 4,
      "ProverbName": "ညောင်ဦးကမ်းပါးပြို၊ စမ္ပာနဂိုရ်က နွားမပေါင်ကျိုး",
      "ProverbDesp": "ညောင်ဦးကမ်းပါး ပြိုသောကြောင့် စမ္ပာနဂိုရ်က နွားမပေါင်ကျိုးရသည်ဟု မဆီမဆိုင် ယိုးမယ်ဖွဲ့ ပြောသကဲ့သို့ အဆက်အစပ်မရှိသော ဖြစ်ရပ်တစ်ခုကို မဆီမဆိုင် ယိုးမယ်ဖွဲ့ ပြောဆိုသည်။"
    },
    {
      "TitleId": 10,
      "ProverbId": 5,
      "ProverbName": "ညှော်သာညှော် ငါးကြော် မစားရ",
      "ProverbDesp": "ညှော်နံ့ခံရသော်လည်း ငါးကြော်ကိုမူ မစားရသကဲ့သို့ အခွင့်အရေးကို မြင်တွေ့မျှော်လင့် ရသော် လည်း မခံစား ရချေ။"
    },
    {
      "TitleId": 16,
      "ProverbId": 1,
      "ProverbName": "တပည့်မကောင်း ဆရာ့ခေါင်း",
      "ProverbDesp": "တပည့်မလိမ္မာလျှင် ဆရာတွင်တာဝန်မကင်းသကဲ့သို့ ငယ်သူမလိမ္မာလျှင် ကြီးသူများတွင် တာဝန် မကင်းချေ။"
    },
    {
      "TitleId": 16,
      "ProverbId": 2,
      "ProverbName": "တပည့်ရှာ ဆရာတွေ့",
      "ProverbDesp": "တပည့်ခံမည့်သူကို ရှာရာတွင် မိမိကို ဆရာလုပ်မည့်သူသာ တွေ့ရသကဲ့သို့ မိမိခိုင်းရမည့် လူကို ရှာရာတွင် သြဇာပေးမည့် သူကိုသာ တွေ့ရသည်။"
    },
    {
      "TitleId": 16,
      "ProverbId": 3,
      "ProverbName": "တပည့်လိမ္မာ ဆရာအာပတ်လွတ်",
      "ProverbDesp": "ဆရာဘုန်းတော်ကြီး အာပတ်သင့်နိုင်သော ကိစ္စတွင် တပည့်ဖြစ်သူက ပါးနပ်လိမ္မာစွာ ဆောင်ရွက် ပေးသဖြင့် ဆရာဘုန်းတော်ကြီး အဖို့ အာပတ်လွတ် သကဲ့သို့ တပည့်သားမြေးက လိမ္မာပါးနပ်စွာ ဆောင်ရွက်သဖြင့် လူကြီးအဖို့ အပြစ်လွတ်သည်။"
    },
    {
      "TitleId": 16,
      "ProverbId": 4,
      "ProverbName": "တရုတ်ပြည် အပ်ရောင်းသွား",
      "ProverbDesp": "အပ်ပေါများသောတရုတ်ပြည်သို့ အပ်သွားရောင်းသကဲ့သို့ ဒေသတစ်ခုတွင် ပေါများစွာရှိနေသော အရာမျိုးကို ထိုဒေသသို့ သွားရောက် ဖြန့်ဖြူးရန် အကြောင်းမတန် အားထုတ်သည်။"
    },
    {
      "TitleId": 16,
      "ProverbId": 5,
      "ProverbName": "တလွဲ ဆံပင်ကောင်း",
      "ProverbDesp": "မလိုအပ်သောနေရာတွင် ဆံပင်ကောင်းသည်ဆိုသကဲ့သို့ အရာမဟုတ်သည်၌ စွန့်စားမှု၊ ကြိုးစားမှု၊ ထူးချွန်မှုများ ရှိသည်။"
    },
    {
      "TitleId": 16,
      "ProverbId": 6,
      "ProverbName": "တောကြောင့် ကျားလုံ၊ ကျားကြောင့် တောလုံ",
      "ProverbDesp": "တောအုပ်ကောင်းသဖြင့် ကျားသည် လုံခြုံစွာ ကျက်စားနိုင်သည်။ ကျားရှိသဖြင့် တောသည် လူသူလေးပါး ဖျက်ဆီးမည့် အန္တရာယ်မှ လုံခြုံသည်။ ထို့အတူ အချင်းချင်း အပြန်အလှန် အကျိုး ပြုကြခြင်းဖြင့် နှစ်ဦးနှစ်၀ လုံခြုံစွာ ရပ်တည်နိုင်ကြသည်။"
    },
    {
      "TitleId": 16,
      "ProverbId": 7,
      "ProverbName": "တောစကား တောပျောက်",
      "ProverbDesp": "တောမှာပြောသောစကားကို တောမှာပင်ပျောက်ပျက်စေ ဆိုဘိသကဲ့သို့ အချင်းချင်းပြောသော မသင့်လျော်သည့်စကားကို ပြောသည့်နေရာမှာပင် ပျောက်ပျက်စေရသည်။"
    },
    {
      "TitleId": 16,
      "ProverbId": 8,
      "ProverbName": "တောဆင်အဝေး ခမည်းပေး",
      "ProverbDesp": "တောထဲ၌ရှိသော ဆင်ရိုင်းတစ်ကောင် ခမည်းပေးသည်ဆိုသကဲ့သို့ စကားအဖြစ်ပြောသော်လည်း တကယ်လက်တွေ့တွင် မဖြစ်နိုင်သည့် ကိစ္စဖြစ်သည်။"
    },
    {
      "TitleId": 16,
      "ProverbId": 9,
      "ProverbName": "တောမီးလောင် တောကြောင်လက်ခမောင်းခတ်",
      "ProverbDesp": "တောမီးလောင်၍ တောတွင်းရှိ ယုန်၊ ပုတတ်စသော သတ္တဝါငယ်များ ပြေးလွှားနေချိန်တွင် တော ကြောင်က အခွင့်ကောင်းပေါ်ပြီဟု ဝမ်းမြောက်ဝမ်းသာ ဖြစ်သကဲ့သို့ လူအများ ဘေးဒုက္ခရောက်၍ ကြံရာမရ ဖြစ်နေချိန်တွင် လူယုတ်မာများက အခွင့်ကောင်းပေါ်ပြီဟု ဝမ်းမြောက်ဝမ်းသာ ဖြစ်ကြ သည်။"
    },
    {
      "TitleId": 16,
      "ProverbId": 10,
      "ProverbName": "တံခွန်မလွှား ရထားမတင့်",
      "ProverbDesp": "တံခွန်အလံမပါသော ရထားသည် မတင့်တယ်သကဲ့သို့ ရှိသင့်ရှိအပ်သော ဂုဏ်အင်္ဂါရပ် ချို့တဲ့ သောအရာသည် မတင့်တယ်ချေ။"
    },
    {
      "TitleId": 16,
      "ProverbId": 11,
      "ProverbName": "တံငါကို ပိုက်ထိုးသင်၊ မုဆိုးကို သားထိုးသင်",
      "ProverbDesp": "ပိုက်ကွန်ဖြင့် အသက်မွေးသည့် တံငါကို ပိုက်ထိုးနည်း၊ သားကောင်သတ်နေကျ မုဆိုးကို သား ကောင်သတ်နည်း သင်ပြသကဲ့သို့ အရေးအရာတစ်ခု၌ ကျွမ်းကျင်ပြီးသူအား လူသိလူတတ်လုပ်၍ ဆရာလုပ်သည်။"
    },
    {
      "TitleId": 16,
      "ProverbId": 12,
      "ProverbName": "တံငါနားနီး တံငါ၊ မုဆိုးနားနီး မုဆိုး",
      "ProverbDesp": "တံငါနှင့် နီးစပ်သူကို တံငါဓလေ့စရိုက်၊ မုဆိုးနှင့် နီးစပ်သူကို မုဆိုးဓလေ့စရိုက် ကူးစက်သကဲ့သို့ နီးစပ်ရာ၏ ဓလေ့စရိုက် ကူးစက်သည်။"
    },
    {
      "TitleId": 16,
      "ProverbId": 13,
      "ProverbName": "တောက်မည့်မီးခဲ အရှိန်နှင့်ရဲရဲ",
      "ProverbDesp": "တောက်မည့်မီးခဲသည် ရဲရဲညီးညီးနေသကဲ့သို့ ထွန်းကားမည့်သူသည် ထူးချွန်မည့် အရိပ်လက္ခဏာ များနှင့် သိသာထင်ရှားနေသည်။"
    },
    {
      "TitleId": 16,
      "ProverbId": 14,
      "ProverbName": "တိုက်ဖန်များ သစ်ငုတ်ပင် နဲ့သေး",
      "ProverbDesp": "သစ်ငုတ်သော်မှ တိုက်ဖန်များက နဲ့လာသကဲ့သို့ မည်မျှပင် စိတ်ဓာတ် ခိုင်မာစေကာမူ ပြောဆိုပြုမူ ခံရဖန် များလာသောအခါ ကြံ့ကြံ့ မခံနိုင်ဘဲ ယိမ်းယိုင်လာသည်။"
    },
    {
      "TitleId": 16,
      "ProverbId": 15,
      "ProverbName": "တင်းလွန်းလျှင် ပြတ်၊ လျော့လွန်းလျှင် ပတ်",
      "ProverbDesp": "စောင်းကြိုးညှိရာတွင် တင်းလွန်းလျှင် စောင်းကြိုးပြတ်တတ်၍ လျော့လွန်းပြန်လျှင်လည်း စောင်းကြိုးချင်း ရစ်ပတ်ရှုပ်ထွေး တတ်သကဲ့သို့ စည်းကမ်း ထိန်းသိမ်းရေးနှင့် ဆက်ဆံရေး တို့တွင် တင်းလွန်းလျှင် သော်လည်းကောင်း၊ လျော့လွန်းလျှင် သော်လည်းကောင်း အကျိုးမထင် ဖြစ်သည်။"
    },
    {
      "TitleId": 16,
      "ProverbId": 16,
      "ProverbName": "တောင်ကြီး ဖဝါးအောက်၊ လှိုင်းကြီး လှေအောက်",
      "ProverbDesp": "၁။ တောင်တို့သည် မည်မျှပင်မြင့်မားစေကာမူ တောင်တက်သူတို့၏ ဖဝါးအောက် ရောက်ရသည်။ လှိုင်းလုံးတို့သည် မည်မျှပင် ကြီးမားစေကာမူ လှေ၏အောက်သို့ ရောက်ရသည်။ ထို့အတူ ဂုဏ်ရှိန် မည်မျှ ကြီးမားသည့် အမျိုးသမီး ဖြစ်စေကာမူ လင်ယောက်ျား၏ ဦးဆောင်မှုကို ခံယူရသည်။"
    },
    {
      "TitleId": 16,
      "ProverbId": 17,
      "ProverbName": "တောင်ငူကလည်း တောင်ငူ၊ မောင်းထောင်ကလည်း မောင်းထောင်",
      "ProverbDesp": "တောင်ငူကလည်း တောင်ငူ၊ မောင်းထောင်ကလည်း မောင်းထောင် ဆိုသကဲ့သို့ နှစ်ဖက်စလုံး သူ့နည်းနှင့်သူ လွန်ကြသည်ချည်း ဖြစ်သည်။"
    },
    {
      "TitleId": 16,
      "ProverbId": 18,
      "ProverbName": "တောင်မင်း မြောက်မင်း မကယ်နိုင်",
      "ProverbDesp": "ပြဿနာကိုယ်စီ ကြုံကြသောအခါ တောင်ဘက်အရပ်၌ စိုးစံသော မင်းနှင့် မြောက်ဘက်အရပ်၌ စိုးစံသော မင်းတို့အချင်းချင်း မကယ်နိုင်သကဲ့သို့ ကိုယ့်အခက်အခဲ နှင့်ကိုယ် ဖြစ်နေသော အခါတွင် တစ်ယောက်ကို တစ်ယောက် မကူညီနိုင်သော အခြေအနေမျိုး ဖြစ်သည်။"
    },
    {
      "TitleId": 16,
      "ProverbId": 19,
      "ProverbName": "တောင်လဲရာ မြက်ပြတ်",
      "ProverbDesp": "၁။ တောင်ပြိုလဲရာတွင် တောင်နှင့်မကင်းသော မြက်ပင်များစွာ ပျက်စီးရသကဲ့သို့ မှီခိုအားထား ရာ ပျက်စီးသောအခါ မှီခိုသူတို့ပါ ဒုက္ခရောက်ရသည်။"
    },
    {
      "TitleId": 16,
      "ProverbId": 22,
      "ProverbName": "တစ်ကောင်ရ ငါ့သမီးရှင်ထွေး",
      "ProverbDesp": "ငါးတစ်ကောင် ရတိုင်းရတိုင်း ငါ့သမီး ရှင်ထွေးဖို့ဟု ရည်စူးသကဲ့သို့ အခွင့်အလမ်းပေါ်လာသည့် အခါတိုင်းအခါတိုင်း တစ်ယောက်တည်း အဖို့သာ ရည်စူးသည်။"
    },
    {
      "TitleId": 16,
      "ProverbId": 23,
      "ProverbName": "တစ်ကျောင်းတစ်ဂါထာ တစ်ရွာတစ်ပုဒ်ဆန်း",
      "ProverbDesp": "တစ်ကျောင်းနှင့်တစ်ကျောင်း ရွတ်ဆိုသော ဂါထာ၊ တစ်ရွာနှင့်တစ်ရွာ သီဆိုသော တေးသီချင်းတို့ မတူကြသကဲ့သို့ သူ့နေရာနှင့်သူ အသုံးအနှုန်း လုပ်ထုံးလုပ်နည်း ကွဲပြားသည်။"
    },
    {
      "TitleId": 16,
      "ProverbId": 20,
      "ProverbName": "တောင်ဝှေးလဲတော့ ဖိုးသူတော် ထူနိုင်သည်၊ ဖိုးသူတော်လဲတော့ တောင်ဝှေး မထူနိုင်",
      "ProverbDesp": "တောင်ဝှေးလဲသော် ဖိုးသူတော်ကထူပေးနိုင်၍ ဖိုးသူတော်လဲသော် တောင်ဝှေးက ထူပေးခြင်း မပြုနိုင်သကဲ့သို့ မှီခိုသူ ဒုက္ခဖြစ်သည့်အခါ မှီခို အားထားရာပုဂ္ဂိုလ်က အကူအညီ ပေးနိုင်သော်လည်း မှီခို အားထားရာပုဂ္ဂိုလ် ဒုက္ခ ဖြစ်သည့်အခါ မှီခိုသူက အကူအညီ ပေးနိုင်စွမ်း မရှိချေ။"
    },
    {
      "TitleId": 16,
      "ProverbId": 21,
      "ProverbName": "တိုင်း၍ရက်သည် ပက္ကလာ မိုးရွာသည်နှင့် အခန့်သင့်",
      "ProverbDesp": "မိမိကိုယ်နှင့် တိုင်း၍ ရက်ထားသကဲ့သို့သော ပက္ကလာကို မိုးရွာသည့် အချိန်နှင့်တိုက်ဆိုင်စွာ အခန့် သင့်ရသကဲ့သို့ အကြောင်းနှစ်ရပ်သည် အခန့်သင့်စွာ တိုက်တိုက်ဆိုင်ဆိုင် ဖြစ်ပေါ်သည်။"
    },
    {
      "TitleId": 16,
      "ProverbId": 24,
      "ProverbName": "တစ်ခါလာ မဲပြာပုဆိုး",
      "ProverbDesp": "တစ်ခါဝတ်လာလျှင်လည်း မဲပြာပုဆိုး၊ နောက်တစ်ခါဝတ်လာလျှင်လည်း မဲပြာပုဆိုးသာဖြစ်သကဲ့ သို့ ပြုမူပြောဆို ဖြစ်ပျက်သမျှသည် ထူးခြားဆန်းသစ်မှု မရှိဘဲ ထပ်တလဲလဲ ဖြစ်နေသည်။"
    },
    {
      "TitleId": 16,
      "ProverbId": 25,
      "ProverbName": "တစ်ခါသေဖူး ပျဉ်ဖိုးနားလည်",
      "ProverbDesp": "နာရေးကိစ္စကို တစ်ခါတွေ့ကြုံရဖူးမှ ပျဉ်ဖိုးနားလည်သည် ဆိုသကဲ့သို့ ဆုံးရှုံးနစ်နာမှုကို ကိုယ်တွေ့ ကြုံဖူးမှ အကြောင်းသိ နားလည်သွားသည်။"
    },
    {
      "TitleId": 16,
      "ProverbId": 26,
      "ProverbName": "တစ်ချက်ခုတ် နှစ်ချက်ပြတ်",
      "ProverbDesp": "တစ်ချက်ခုတ်ရုံဖြင့် နှစ်ချက်ပြတ်သကဲ့သို့ အလုပ်တစ်ခု ပြုလုပ်ရုံနှင့် ကိစ္စနှစ်ခု ပြီးမြောက်သည်။"
    },
    {
      "TitleId": 16,
      "ProverbId": 27,
      "ProverbName": "တစ်ဆိတ် တစ်အိတ်လုပ်",
      "ProverbDesp": "တစ်ဆိတ်စာမျှကို တစ်အိတ်စာဖြစ်အောင် ချဲ့ထွင်ပြောသကဲ့သို့ မပြောပလောက်သည့် အရာကို ကြီးကျယ်အောင် ချဲ့ကား ပြောဆိုသည်။"
    },
    {
      "TitleId": 16,
      "ProverbId": 28,
      "ProverbName": "တစ်တိတစ်တိနှင့် ငါးပိကျီးချီ",
      "ProverbDesp": "အလွန်ကြီးသော ငါးပိတုံးဖြစ်သော်လည်း ကျီးကန်းက တစ်တိတစ်တိနှင့် ချီဖန်များလတ်သော် ငါးပိတစ်တုံးလုံး ကုန်သွားရသကဲ့သို့ တစ်စတစ်စနှင့် လုံးပါးပါးသည်။"
    },
    {
      "TitleId": 16,
      "ProverbId": 29,
      "ProverbName": "တစ်တောစောင့်သည် ခြေတိုင်ကုပ်ကား၊ တစ်အိုင်စောင့်သည် ငါးရံ့တင်ပြောက်",
      "ProverbDesp": "ကေသရာဇာ ခြင်္သေ့မင်း တာဝန်ပေးသဖြင့် တောကိုစောင့်သော ခြေတိုင်ကုပ်ကားကို လည်း ကောင်း၊ အိုင်ကိုစောင့်သော ငါးရံ့တင်ပြောက်ကို လည်းကောင်း အခြားသတ္တဝါများက လေးစားရ သကဲ့သို့ အကြီးအကဲက သင့်လျော်သဖြင့် တာဝန်ပေးသည်ကို ကျန်လူအများက လေးစားရသည်။"
    },
    {
      "TitleId": 16,
      "ProverbId": 30,
      "ProverbName": "တစ်တော တစ်ဖတွန်",
      "ProverbDesp": "တောတစ်တောလျှင် ကြက်ဖတစ်ကောင် မင်းမူ၍တွန်သကဲ့သို့ ကိုယ့်နေရာနှင့်ကိုယ် လူတွင် ကျယ် လုပ်နေသည်။"
    },
    {
      "TitleId": 16,
      "ProverbId": 31,
      "ProverbName": "တစ်တက်စားလည်း ကြက်သွန်၊ နှစ်တက်စားလည်း ကြက်သွန်",
      "ProverbDesp": "ကြက်သွန်သည် တစ်တက်စားလည်း ကြက်သွန်ပင်ဖြစ်၍ အနံ့နံသည်။ နှစ်တက်စားလည်း ကြက် သွန်ပင် ဖြစ်၍ အနံ့နံသည်။ ထို့အတူ မသင့်သောအရာသည် နည်းနည်း ပြုသည်ဖြစ်စေ၊ များများ ပြု သည်ဖြစ်စေ မသင့်သည်သာ ဖြစ်သည်။"
    },
    {
      "TitleId": 16,
      "ProverbId": 32,
      "ProverbName": "တစ်ထွာပြ တစ်လံမြင်",
      "ProverbDesp": "တစ်ထွာပြလျှင် တစ်လံမြင်သည် ဆိုသကဲ့သို့ တစ်စွန်းတစ်စကို ပြရုံနှင့် ရှေ့အလားအလာကို ကြို တင်မှန်းဆနိုင်သည်။"
    },
    {
      "TitleId": 16,
      "ProverbId": 33,
      "ProverbName": "တစ်နေ့တစ်လံ ပုဂံဘယ်ရွေ့မလဲ",
      "ProverbDesp": "ပုဂံသို့ ရည်မှန်း၍ ခရီးထွက်ခဲ့သူသည် တစ်နေ့တစ်လံမျှသာသွားစေဦး နေ့စဉ်မှန်မှန်သွားက ပုဂံ သို့ မုချရောက်မည် ဖြစ်သကဲ့သို့ လုပ်ငန်းတစ်ခုကို နည်းနည်းချင်း ဖြစ်စေကာမူ မှန်မှန် အားထုတ် ဆောင်ရွက်သွားလျှင် တစ်ချိန်တွင် မုချပြီးမြောက်မည်သာ ဖြစ်သည်။"
    },
    {
      "TitleId": 16,
      "ProverbId": 34,
      "ProverbName": "တစ်နေ့ရွှေ တစ်နေ့ငွေ",
      "ProverbDesp": "တစ်နေ့တွင် ရွှေထည်များနှင့်၊ နောက်တစ်နေ့တွင်မူ ငွေထည်များနှင့် ပြောင်းလဲနေသကဲ့သို့ အခြေ အနေသည် ကောင်းလိုက် မကောင်းလိုက် မတည်မငြိမ် ပြောင်းလဲနေသည်။"
    },
    {
      "TitleId": 16,
      "ProverbId": 35,
      "ProverbName": "တစ်နေ့လုံး ကတော်ပေမဲ့ ဥတော့တစ်လုံး",
      "ProverbDesp": "တစ်နေ့လုံး ကတော်ကတော် အော်နေသော်လည်း ဥသောအခါ တစ်လုံးတည်းသာ ဥသကဲ့သို့ စကားဖြင့် ကြာမြင့်စွာ ဟိတ်ဟန်ပြနေသော်လည်း အလုပ်အနေနှင့် မဖြစ်စလောက်သာ အကောင် အထည် ပေါ်သည်။"
    },
    {
      "TitleId": 16,
      "ProverbId": 36,
      "ProverbName": "တစ်နွယ်ငင် တစ်စင်ပါ",
      "ProverbDesp": "နွယ်တစ်ခုကို ဆွဲငင်လိုက်လျှင် တစ်စင်လုံးရှိ နွယ်များပါလာသကဲ့သို့ ကိစ္စတစ်စုံတစ်ရာနှင့် ဆက် နွယ်၍ အခြားအခြားသော အရာများလည်း ပါဝင်ပတ်သက်လာသည်။"
    },
    {
      "TitleId": 16,
      "ProverbId": 37,
      "ProverbName": "တစ်ပင်လဲမူ တစ်ပင်ထူ",
      "ProverbDesp": "တိုင်တစ်တိုင်လဲသည့်နေရာတွင် ယင်းအစား တိုင်သစ်တစ်တိုင် စိုက်ထူရရိုးရှိသကဲ့သို့ အိမ်ထောင် သည် လင်နှင့်မယားတို့တွင် အိမ်ထောင်ဖက်တစ်ဦး ကွယ်လွန်လျှင် အိမ်ထောင်သစ် ထူထောင်ရိုး ရှိ သည်။"
    },
    {
      "TitleId": 16,
      "ProverbId": 38,
      "ProverbName": "တစ်မိုးလုံး ဖျောက်ဆိပ်",
      "ProverbDesp": "အမည်မသိသော ကြယ်အားလုံးကို ဖျောက်ဆိပ်ဟု လွယ်လွယ် ခေါ်လိုက်ခြင်းဖြင့် မိုးကောင်းကင် တစ်ခုလုံး ဖျောက်ဆိပ်ကြယ်ချည်း ဖြစ်နေသကဲ့သို့ နေရာတကာတိုင်းတွင် သူချည်းသာ တွင်ကျယ်နေ သည်။"
    },
    {
      "TitleId": 16,
      "ProverbId": 39,
      "ProverbName": "တစ်မင်းပြောင်းမှ တစ်မင်းအကြောင်းသိ",
      "ProverbDesp": "မင်းတစ်ပါး၏ ကောင်းကွက်များကို နောင်မင်းတက်လာခါမှ သိလာရသကဲ့သို့ လူတစ်ယောက်၏ ကောင်းကွက်များကို သူ့နေရာတွင် နောက်လူတစ်ယောက် ရောက်လာမှ ပို၍ သိရှိနားလည်လာသည်။"
    },
    {
      "TitleId": 16,
      "ProverbId": 40,
      "ProverbName": "တစ်ယောက်မတန်ကြောင့် တစ်အိုးတန် ပျက်",
      "ProverbDesp": "တစ်ယောက်မစားလောက်ကို နှမြောမိ၍ တစ်အိုးလုံး ပျက်စီးရသကဲ့သို့ အနည်းငယ်မျှကို မြော် မြင်မိ၍ အများအပြား ဆုံးရှုံးရသည်။"
    },
    {
      "TitleId": 16,
      "ProverbId": 41,
      "ProverbName": "တစ်ယောက်အားနှင့် ယူသော် မရ၊ တစ်သောင်းအားနှင့် ယူသော် ရ၏",
      "ProverbDesp": "တစ်ယောက်တည်း မသယ်ယူနိုင်သည်ကို လူအများစုပေါင်း၍ သယ်ယူလျှင်ရသကဲ့သို့ အများ ညီညွတ်လျှင် အရာရာပြီးမြောက် အောင်မြင်နိုင်သည်။"
    },
    {
      "TitleId": 16,
      "ProverbId": 43,
      "ProverbName": "တစ်ရွာပြောင်းမှ သူကောင်းကျွန်စော်နံ",
      "ProverbDesp": "မိမိရပ်ရွာတွင် နေထိုင်စဉ်အခါကမူ သင့်တင့်လျောက်ပတ်စွာရှိသော်လည်း အခြားတစ်ရပ်တစ်ရွာ သို့ ပြောင်းရွှေ့နေထိုင်ခါမှ ကျွန်အဖြစ်သို့ပင် ဆိုက်ရောက်ရတော့မည်လောက် အခြေအနေ ပျက်ယွင်း လာသကဲ့သို့ မိမိ မူလအနေအထားကို စွန့်၍ အကွက်အကွင်းသစ်သို့ ပြောင်းခါမှ လွန်စွာ အခြေမလှ ဖြစ်သည်။"
    },
    {
      "TitleId": 16,
      "ProverbId": 44,
      "ProverbName": "တစ်ရွာမပြောင်း သူကောင်း မဖြစ်",
      "ProverbDesp": "မိမိအတွက် အကျိုးမဖြစ်ထွန်းသည့် နေရင်းဒေသကို မစွန့်ခွာနိုင်၍ သူကောင်းပြုမခံရသကဲ့သို့ ကြီးပွားရာ ကြီးပွားကြောင်း အလားအလာရှိသော နေရာသို့ မရွှေ့ပြောင်းလျှင် မတိုးတက်နိုင်။"
    },
    {
      "TitleId": 16,
      "ProverbId": 45,
      "ProverbName": "တစ်လင်နေ ပွေးနှင့်၊ တစ်လင်နေ ကြွေးနှင့်",
      "ProverbDesp": "ပထမ အိမ်ထောင်ဖက်က ပွေးထူသဖြင့် ဒုတိယအိမ်ထောင် ပြုပြန်ရာ ထိုသူကလည်း ကြွေးထူသူ ဖြစ်နေပြန်သကဲ့သို့ တစ်ခုမကောင်းသဖြင့် တစ်ခုပြောင်းသော်လည်း မည်သည့် အရာနှင့်မှ အဆင် မပြေဘဲ ဖြစ်သည်။"
    },
    {
      "TitleId": 16,
      "ProverbId": 46,
      "ProverbName": "တစ်လုတ်ကျွေးဖူး သူ့ကျေးဇူး",
      "ProverbDesp": "တစ်လုတ်စာမျှ ကျွေးမွေးခဲ့ဖူးလျှင်ပင် ထိုသူ၏ကျေးဇူး မကင်းတော့သကဲ့သို့ အနည်းငယ်မျှပင် ဖြစ်စေ ကူညီစောင့်ရှောက်ဖူးလျှင်ပင် ထိုသူ၏ကျေးဇူး မကင်းသည်သာ ဖြစ်သည်။"
    },
    {
      "TitleId": 16,
      "ProverbId": 47,
      "ProverbName": "တစ်လုတ်စားဖူး သူ့ကျေးဇူး",
      "ProverbDesp": "သူ့ထမင်းကို တစ်လုတ်မျှ စားဖူးလျှင်ပင် ထိုသူ၏ ကျေးဇူးမကင်းတော့သကဲ့သို့ အနည်းငယ်မျှ ပင်ဖြစ်စေ ကူညီမစခြင်း ခံရဖူးလျှင်ပင် ထိုသူ၏ကျေးဇူး မကင်းသည်သာ ဖြစ်သည်။"
    },
    {
      "TitleId": 16,
      "ProverbId": 48,
      "ProverbName": "တစ်လှေတည်းစီး၊ တစ်ခရီးတည်းသွား",
      "ProverbDesp": "လှေတစ်စင်းကို အတူစီး၍ ခရီးတစ်ခုကို အတူသွားကြသူများ ဖြစ်သကဲ့သို့ ဆိုးတူကောင်းဖက် ဘဝတူများ ဖြစ်သည်။"
    },
    {
      "TitleId": 16,
      "ProverbId": 49,
      "ProverbName": "တစ်သက်လုံးစားသမျှ သံပရာတစ်ခြမ်းနှင့်ချေ",
      "ProverbDesp": "တစ်သက်လုံးစားလာသမျှ အစာကြောင့်ဖြစ်သော ရောဂါကို သံပရာတစ်ခြမ်းတည်းဖြင့် ချေဖျက် သည် ဆိုသကဲ့သို့ တစ်သက်လုံး ပြုလာသော အထုအထည်ကြီးကို မဖြစ်လောက်သည့် အမှုလေးနှင့် ချေဖျက်သည်။ (တစ်သက်လုံးစားသမျှ သံပရာတစ်ခြမ်းနှင့်ကျေ - ဟူ၍လည်း အသုံးရှိသည်။)"
    },
    {
      "TitleId": 16,
      "ProverbId": 50,
      "ProverbName": "တစ်သက်လုံးဖုံးသမျှ ကုန်းခါမှပေါ်",
      "ProverbDesp": "လုံခြုံအောင် တစ်သက်လုံးထားခဲ့သော ကိုယ်အင်္ဂါ အစိတ်အပိုင်းသည် ကုန်းလိုက်သောအခါမှ ပေါ်သွားသကဲ့သို့ တစ်သက်လုံး လျှို့ဝှက်ထားသော အကြောင်းအရာသည် အပြောအဆို အပြုအမူ မှားယွင်းမှုကြောင့် ပေါ်သွားသည်။"
    },
    {
      "TitleId": 16,
      "ProverbId": 51,
      "ProverbName": "တည်မိတဲ့ဘုရား လင်းတပင် နားနား",
      "ProverbDesp": "တည်မိသော စေတီပုထိုးကို လင်းတပင် နားလာသော်လည်း ကိုးကွယ်မြဲ ကိုးကွယ်ရသကဲ့သို့ ဆုံးဖြတ်ချက် အခိုင်အမာချ၍ လုပ်မိသော အလုပ်တစ်ခုအတွက် စိတ်ပျက်စရာများနှင့် မည်မျှပင် ကြုံရစေကာမူ နောက်ပြန်ဆုတ်ရန် လမ်းမရှိပေ။"
    },
    {
      "TitleId": 16,
      "ProverbId": 52,
      "ProverbName": "တိတ်တိတ်နေ ထောင်တန်",
      "ProverbDesp": "ဆိတ်ဆိတ်နေ ထောင်တန် - နှင့် အတူတူ။"
    },
    {
      "TitleId": 16,
      "ProverbId": 53,
      "ProverbName": "တုတ်က မမှန်၊ ကြက်က မှန်",
      "ProverbDesp": "တုတ်က ကြက်ကို မထိမှန်၊ ကြက်က တုတ်ကို လာ၍ထိမှန်သည် ဆိုသကဲ့သို့ ယောက်ျားလေးက စ၍ ချစ်ရေးဆိုရမည့် ထုံးစံနှင့် ပြောင်းပြန် မိန်းကလေးက စတင်သည်။"
    },
    {
      "TitleId": 16,
      "ProverbId": 54,
      "ProverbName": "တန်ဆေး လွန်ဘေး",
      "ProverbDesp": "သင့်ရုံတန်ရုံစားလျှင် ဆေးဖြစ်သည်။ အလွန်အကျွံစားလျှင် ဘေးဖြစ်သည်။ ထိုနည်းတူ အရာရာ ၌ မယုတ်မလွန်ပြုလျှင် အကျိုးရှိ၍ အလွန်အကျွံပြုလျှင် အန္တရာယ် ရှိသည်။"
    },
    {
      "TitleId": 16,
      "ProverbId": 55,
      "ProverbName": "တန်ဖိုးထက် လက်ခကြီး",
      "ProverbDesp": "ပစ္စည်းတစ်ခု၏ မူလတန်ဖိုးထက် လက်ခက ပိုများသည်ဆိုသကဲ့သို့ အမှုကိစ္စတစ်ခုအတွက် ကုန်ကျသည့်စရိတ်မှာ ရလဒ်နှင့်မကာမိအောင် ကြီးမားလှသည်။ (အဖိုးထက် လက်ခကြီး - ဟူ၍ လည်း အသုံးရှိသည်။)"
    },
    {
      "TitleId": 16,
      "ProverbId": 56,
      "ProverbName": "တပ်ပျက် ဗိုလ်ခန့်",
      "ProverbDesp": "တပ်ပျက်ကို အုပ်ချုပ်ကွပ်ကဲရန် ဗိုလ်ခန့်လိုက်သကဲသို့ ဖရိုဖရဲ ယိုယွင်းပျက်စီးနေသော အဖွဲ့ အစည်းကို ဦးဆောင်ကွပ်ကဲရန် အကြီးအအုပ် ခန့်သည်။ (တပ်ပျက် ဗိုလ်လုပ် - ဟူ၍လည်း အသုံး ရှိသည်။)"
    },
    {
      "TitleId": 17,
      "ProverbId": 1,
      "ProverbName": "ထမင်းကြမ်းက အငွေ့ထွက်ချင်",
      "ProverbDesp": "၁။ အငွေ့ထွက်ရန် အကြောင်းမရှိသော ထမင်းကြမ်းက အငွေ့ထွက်ချင်သကဲ့သို့ ပူပင်စရာ မလို သောသူက ပူပန်ချင်သည်။"
    },
    {
      "TitleId": 17,
      "ProverbId": 2,
      "ProverbName": "ထမင်းတစ်လုတ် တုတ်တစ်ချက်",
      "ProverbDesp": "ထမင်းတစ်လုတ် စားရဖို့အတွက် တုတ်ဖြင့်တစ်ချက် အရိုက်ခံရသကဲ့သို့ အနည်းငယ်သော အကျိုးအတွက် အကျိုးနှင့်မမျှသော ဆင်းရဲဒုက္ခကို အရင်းအနှီး ပြုရသည်။"
    },
    {
      "TitleId": 17,
      "ProverbId": 3,
      "ProverbName": "ထမင်းရည်ပူ လာ လျှာလွှဲ",
      "ProverbDesp": "ခံတွင်းသို့ သွင်းလာသော ထမင်းရည်ပူကို လျှာသည်ထိမည်စိုး၍ ရှောင်လွှဲသကဲ့သို့ ကိစ္စတစ်ခု၌ ပါဝင်ပတ်သက်လိုခြင်း မရှိသဖြင့် ရှောင်လွှဲသည်။"
    },
    {
      "TitleId": 17,
      "ProverbId": 4,
      "ProverbName": "ထုလေမာလေ ငါးဖယ်တေ",
      "ProverbDesp": "ငါးဖယ်သည် ထုလေမာလေဖြစ်သကဲ့သို့ သွန်သင်ဆုံးမလေ ပိုခေါင်းမာလေ ဖြစ်နေသည်။"
    },
    {
      "TitleId": 17,
      "ProverbId": 7,
      "ProverbName": "ထင်ပေါ်လျှင် စင်တော်ကကောက်",
      "ProverbDesp": "သဘင်ပညာတွင် ထင်ပေါ်လာလျှင် စင်တော်က ကောက်ယူချီးမြှောက်သကဲ့သို့ အရည်အချင်းနှင့် ပြည့်စုံ၍ ထင်ပေါ်လာလျှင် ဆိုင်ရာက ချီးမြှင့် နေရာပေးသည်။"
    },
    {
      "TitleId": 17,
      "ProverbId": 8,
      "ProverbName": "ထင်းခွေမကြုံ ရေခပ်ကြုံ",
      "ProverbDesp": "ထင်းခွေသည့်အခါတွင် မကြုံရသော်လည်း ရေခပ်သည့်အခါတွင် ကြုံကြိုက်ရသည်ဆိုသကဲ့သို့ တစ်ချိန်မဟုတ် တစ်ချိန်၊ တစ်လှည့်မဟုတ် တစ်လှည့် ကြုံဦးမည်။"
    },
    {
      "TitleId": 17,
      "ProverbId": 9,
      "ProverbName": "ထောင်မြင် ရာစွန့်",
      "ProverbDesp": "ထောင်ဂဏန်းဖိုးမျှ အကျိုးအမြတ်ရမည်ကိုမြင်သဖြင့် ရာဂဏန်းဖိုးမျှ စွန့်သကဲ့သို့ အကျိုးအမြတ် ကို မျှော်ကိုး၍ အနည်းငယ်မျှကို စွန့်သည်။"
    },
    {
      "TitleId": 17,
      "ProverbId": 5,
      "ProverbName": "ထောပတ်ကောင်း စလောင်းနှင့်တည်",
      "ProverbDesp": "အမျိုးအစား ကောင်းမွန်သော ထောပတ်ကို စလောင်းနှင့်ထည့်၍ တည်ခင်းကျွေးမွေးစေကာမူ ထောပတ်၏ ကောင်းမွန်သော အရသာပျက်မသွားသကဲ့သို့ အရည်အချင်းရှိသူသည် မည်သည့်နေရာ သို့ပင်ရောက်ရောက် မိမိ၏အရည်အချင်း ယုတ်လျော့သွားမည် မဟုတ်ချေ။"
    },
    {
      "TitleId": 17,
      "ProverbId": 6,
      "ProverbName": "ထိုးမည့်ဆင် တစ်လှမ်းဆုတ်",
      "ProverbDesp": "ထိုးမည့်ဆင်သည် အရှိန်ပြင်းစွာ ထိုးလိုသည့်အခါ အရှိန်ယူသည့်အနေဖြင့် ခြေတစ်လှမ်းဆုတ် သကဲ့သို့ လုပ်ငန်းတစ်ခုကို အစွမ်းကုန်အရှိန်အဟုန်ဖြင့် ဆောင်ရွက်လိုသည့်အခါ အားယူရန် အခိုက် အတန့် အားဖြင့် အရှိန်လျှော့သည်။"
    },
    {
      "TitleId": 17,
      "ProverbId": 10,
      "ProverbName": "ထိုင်နေ အကောင်းသား၊ ထသွားမှ ကျိုးမှန်းသိ",
      "ProverbDesp": "ခြေကျိုးသူသည် ထိုင်နေလျှင် ခြေကျိုးမှန်း မသိသာဘဲ ထသွားမှ ခြေကျိုးမှန်း သိသာသကဲ့သို့ မလုပ်ဘဲ နေလျှင် အကျိုးမယုတ်၊ လုပ်မိခါမှ အကျိုးယုတ်ရသည်။"
    },
    {
      "TitleId": 17,
      "ProverbId": 11,
      "ProverbName": "ထန်းပလပ် နတ်ရုပ်ထင်",
      "ProverbDesp": "နှစ်သက်မြတ်နိုးမိလျှင် ထန်းပလပ်ကိုပင် နတ်ရုပ်ဟု ထင်မှတ်သကဲ့သို့ မိမိ မြတ်နိုးလျှင် မလှပ သည်ကိုပင် အလွန်အကြူး လှပသည်ဟု ထင်မှတ်သည်။"
    },
    {
      "TitleId": 17,
      "ProverbId": 12,
      "ProverbName": "ထန်းရည်မူး ကျွဲခိုးပေါ်",
      "ProverbDesp": "ထန်းရည်မူးသည့်အခါ မိမိကျူးလွန်ခဲ့သည့် ကျွဲခိုးမှုကိုပင် ထုတ်ဖော်ပြောဆိုမိသကဲ့သို့ စိတ်မ ထိန်းနိုင်သည့်အခါတွင် ဖုံးဖိထားသော အမှုများ ပေါ်လာသည်။"
    },
    {
      "TitleId": 17,
      "ProverbId": 13,
      "ProverbName": "ထန်းလျက်ဝယ်ရာ တည်သီးကန့်လန့်ကန့်လန့်",
      "ProverbDesp": "ထန်းလျက်ဝယ်ရာတွင် တည်သီးသည်ကကြားဝင်ရှုပ်သကဲ့သို့ အလုပ်ကိစ္စလုပ်ရာတွင် ကြားမှ အ နှောင့်အယှက် ဝင်လာသည်။ (ထန်းလျက်ရောင်းရာ တည်သီးကန့်လန့် - ဟူ၍လည်း အသုံးရှိသည်။)"
    },
    {
      "TitleId": 17,
      "ProverbId": 14,
      "ProverbName": "ထန်းသမားအဖို့ ထန်းနို့က ထွက်",
      "ProverbDesp": "ထန်းသမား၏ ဝမ်းရေးအတွက် ထန်းနို့က ထန်းရည်ထွက်ပေးနေသကဲ့သို့ လူတစ်ယောက်၏ စားဝတ်နေရေး အတွက် သူ၏ အကြောင်းကံက သင့်လျော်အောင် ဖန်တီးပေးသည်။ (ထန်းသမားအဖို့ ထန်းနို့ အရန်သင့် - ဟူ၍လည်း အသုံးရှိသည်။)"
    },
    {
      "TitleId": 17,
      "ProverbId": 15,
      "ProverbName": "ထန်းသီးကြွေခိုက် ကျီးနင်းခိုက်",
      "ProverbDesp": "ထန်းခိုင်မှ ထန်းသီးကြွေသည့်အချိန်နှင့် ထိုထန်းသီးကို ကျီးနင်းသည့်အချိန် တိုက်ဆိုင်ကြုံကြိုက် သွားသကဲ့သို့ ဖြစ်ရပ်တစ်ခုနှင့် တစ်ခုသည် တိုက်တိုက်ဆိုင်ဆိုင် ဖြစ်သွားသည်။"
    },
    {
      "TitleId": 17,
      "ProverbId": 16,
      "ProverbName": "ထန်းသီးကြွေခိုက် ကျီးပျံခိုက်",
      "ProverbDesp": "ကျီးပျံလာစဉ် ထန်းသီးကြွေကျသည်နှင့် မတော်တဆ တိုက်ဆိုင်ထိမှန်၍ ကျီးသေဆုံးရသကဲ့သို့ ဖြစ်ရပ် တစ်ခုနှင့်တစ်ခု တိုက်တိုက်ဆိုင်ဆိုင် ဆုံစည်း ဖြစ်ပွားသည်။"
    },
    {
      "TitleId": 17,
      "ProverbId": 17,
      "ProverbName": "ထမ်းပိုးထက် လက်ခကြီး",
      "ProverbDesp": "တန်ဖိုးထက် လက်ခကြီး ။  ဓားမ ထက် လက်ခကြီး - တို့နှင့် အတူတူ။"
    },
    {
      "TitleId": 17,
      "ProverbId": 18,
      "ProverbName": "ထွေးပြီးသားတံတွေး ပြန်မျိုရိုးမရှိ",
      "ProverbDesp": "ထွေးပြီးသား တံတွေးကို ပြန်မျိုရိုးမရှိသကဲ့သို့ ပေးပြီးသား ကတိကို ပြန်ရုပ်သိမ်း ရရိုးမရှိ။"
    },
    {
      "TitleId": 17,
      "ProverbId": 19,
      "ProverbName": "ထွက်ပြီးသော ဆင်စွယ် ဝင်တယ်လို့မရှိ",
      "ProverbDesp": "ထွက်ပြီးသော ဆင်စွယ်သည် ပြန်ဝင်ရိုးမရှိသကဲ့သို့ သူတော်ကောင်းတို့သည် ဆိုပြီးသော စကား ကို ဖျက်သိမ်းရိုး မရှိ။"
    },
    {
      "TitleId": 18,
      "ProverbId": 1,
      "ProverbName": "ဒီပုတ်ထဲက ဒီပဲ",
      "ProverbDesp": "ပဲတစ်မျိုးတည်း ထည့်ထားသော ပုတ်ထဲမှ ထိုပဲမျိုးသာ ထွက်လာသကဲ့သို့ သည်အစု၌ ပါဝင်သူ ဟူသမျှသည် သည်စရိုက် လက္ခဏာမျိုး ရှိသူချည်းသာ ဖြစ်သည်။"
    },
    {
      "TitleId": 18,
      "ProverbId": 2,
      "ProverbName": "ဒီယုန်မြင်လို့ ဒီချုံထွင်",
      "ProverbDesp": "ချုံရှင်းလို၍ မဟုတ်ဘဲ ယုန်ရရန် မြော်မြင်ချက်ဖြင့် ချုံကို ခုတ်ထွင်ရှင်းလင်းဘိသကဲ့သို့ အလား အလာကို မြော်မြင်၍ အခြေအနေ တစ်ရပ်ကို ဖန်တီးသည်။"
    },
    {
      "TitleId": 18,
      "ProverbId": 3,
      "ProverbName": "ဒူးနေရာဒူး တော်နေရာတော်",
      "ProverbDesp": "မြန်မာမင်းများ ညီလာခံသဘင် ကျင်းပရာ၌ တော်နေရာ၊ ဒူးနေရာ စသည့် နေရာငါးသွယ်ရှိရာ တွင် ခစားသူများသည် မိမိ အဆင့်အတန်း အလိုက် သတ်မှတ်ထားသည့် နေရာမှသာ ခစားရသကဲ့သို့ မိမိ အဆင့်အတန်းနှင့် လျော်ကန်အောင် ပြောဆိုဝတ်စား နေထိုင်ရသည်။"
    },
    {
      "TitleId": 18,
      "ProverbId": 4,
      "ProverbName": "ဒူးလောက်တင်မှ ရင်လောက်ကျ",
      "ProverbDesp": "သားကောင်ကို လက်နက်ဖြင့် ချိန်ရွယ်၍ ပစ်ခတ်ရာတွင် ရင်ဒူးနေရာသို့ မှန်း၍ပစ်မှ ရင်ဘတ်ကို မှန်နိုင်သကဲ့သို့ အလုပ်လုပ်ရာတွင် ပို၍ ရည်မှန်းထားမှ သင့်ရုံကျသည်။"
    },
    {
      "TitleId": 18,
      "ProverbId": 5,
      "ProverbName": "ဒေါင်းတုလို့ စာသငယ်လှမ်း",
      "ProverbDesp": "ဒေါင်း၏ခြေလှမ်းကို စာသငယ်က တုပ၍လှမ်းသကဲ့သို့ မိမိနှင့် မတန်မရာကို တုပပြုမူသည်။"
    },
    {
      "TitleId": 19,
      "ProverbId": 1,
      "ProverbName": "ဓားခုတ်ရာ လက်လျှို",
      "ProverbDesp": "ဓားခုတ်ရာတွင်ဝင်၍ လက်လျှိုသကဲ့သို့ သူတစ်ပါး၏ပြဿနာတွင် ဒုက္ခရောက်ချင်၍ဝင်ပါသည်။"
    },
    {
      "TitleId": 19,
      "ProverbId": 2,
      "ProverbName": "ဓား မထက် ဓားသွေးကျောက် အပြစ်တင်",
      "ProverbDesp": "ဓားသွေးမတတ်၍ ဓား မထက်သည်ကို ဓားသွေးကျောက်အပေါ် အပြစ်လွှဲချသကဲ့သို့ မိမိ အသုံး မကျသည်ကို မိမိအပြစ်ဟု မမြင်ဘဲ သူတစ်ပါး အပေါ်သာ အပြစ်လွှဲချသည်။"
    },
    {
      "TitleId": 19,
      "ProverbId": 3,
      "ProverbName": "ဓားမ ထက် လက်ခကြီး",
      "ProverbDesp": "တန်ဖိုးထက် လက်ခကြီး ။  ထမ်းပိုးထက် လက်ခကြီး - တို့နှင့် အတူတူ။"
    },
    {
      "TitleId": 20,
      "ProverbId": 20,
      "ProverbName": "နည်းနည်းနှင့် ကျဲကျဲဝိုင်း",
      "ProverbDesp": "ဗိုလ်ပါအင်အား အနည်းငယ်မျှနှင့် ရန်သူ့စခန်းကို ခပ်ကျဲကျဲ ဝိုင်းရံ၍ လုပ်ကြံသကဲ့သို့ ရှိသည့်အင် အား အနည်းငယ်မျှဖြင့် လုပ်ငန်းဖြစ်မြောက်အောင် လုပ်ဆောင်သည်။"
    },
    {
      "TitleId": 20,
      "ProverbId": 42,
      "ProverbName": "နှာခေါင်း ကျည်ပွေ့တွေ့",
      "ProverbDesp": "နှာနုကို ကျည်ပွေ့ဖြင့် ထိခိုက်မိသကဲ့သို့ အကျပ်အတည်းနှင့် ဒုက္ခကောင်းကောင်း ကြုံရသည်။"
    },
    {
      "TitleId": 20,
      "ProverbId": 43,
      "ProverbName": "နှံပြည်စုတ် အမြောက်နှင့် ချိန်",
      "ProverbDesp": "နှံပြည်စုတ်ငှက်ကလေးကို အမြောက်နှင့်ပစ်ရန် ချိန်ရွယ်သကဲ့သို့ အင်အားကို အရာဌာနနှင့် မလိုက်အောင် အသုံးပြုသည်။"
    },
    {
      "TitleId": 19,
      "ProverbId": 4,
      "ProverbName": "ဓာတ်တော်မှတ်လို့ ကိုးကွယ်ပါ၊ ကလပ်ပေါ်ရောက်မှ ကလိမ်စေ့မှန်းသိ",
      "ProverbDesp": "ဓာတ်တော်ထင်မှတ်၍ ကိုးကွယ်နေရာ အများကြည်ညိုနိုင်အောင် ကလပ်ပေါ်တင်ခါမှ ကလိမ်စေ့ ဖြစ်မှန်း သိလာရသကဲ့သို့ သူတော်ကောင်းမှတ်၍ ကြည်ညိုနေရာ ချီးမြှောက် ကိုးကွယ်ခါမှ မသူတော် မှန်း သိရသည်။"
    },
    {
      "TitleId": 19,
      "ProverbId": 5,
      "ProverbName": "ဓာတ်မသိ ဟတ္ထိ ယုန်ထင်",
      "ProverbDesp": "အကြောင်းမသိလျှင် ဆင်ကြီးကိုပင် ယုန်ငယ်ပမာ မှတ်ယူအထင်သေးသကဲ့သို့ ကျိုးကြောင်း သေချာမသိက အထင်ကြီး ရမှန်းမသိ ဖြစ်သည်။"
    },
    {
      "TitleId": 20,
      "ProverbId": 1,
      "ProverbName": "နဂါးတို့မျက်စောင်း အကြောင်းမရွေး",
      "ProverbDesp": "ဒေါသဖြင့်အကြည့်ခံရသောသူကို ပြာကျသွားစေသည်ဆိုသော နဂါးတို့၏ဒေါသမျက်စောင်းသည် အကြောင်း ဟုတ်မဟုတ် မရွေးချယ်သကဲ့သို့ တန်ခိုးအာဏာ ကြီးသူတို့၏ အမျက်သည် အကြောင်း မရွေးချေ။ (နဂါးတို့မျက်စောင်း အကြောင်းသုံးပါးမရွေး - ဟူ၍လည်း အသုံးရှိသည်။)"
    },
    {
      "TitleId": 20,
      "ProverbId": 2,
      "ProverbName": "နဂါးပြည် နဂါး၊ ဂဠုန်ပြည် ဂဠုန်",
      "ProverbDesp": "နဂါးပြည်တွင် နဂါးမင်းမူ၍ ဂဠုန်ပြည်တွင် ဂဠုန်မင်းမူသကဲ့သို့ သူ့နေရာတွင်သူ ကိုယ့်နေရာ တွင်ကိုယ် တွင်ကျယ်ကြသည်။"
    },
    {
      "TitleId": 20,
      "ProverbId": 3,
      "ProverbName": "နဂါးမှန်းသိအောင် အမောက်ထောင်ပြ",
      "ProverbDesp": "မြွေသာမန်မဟုတ်၊ အဆိပ်ပြင်းထန်သော မြွေနဂါး ဖြစ်ကြောင်း သိသာစေရန် အမောက်ထောင်ပြ သကဲ့သို့ အရည်အချင်း အရှိန်အဝါညံ့သူ မဟုတ်မှန်း သိသာစေရန် ထုတ်ဖော်ပြသည်။"
    },
    {
      "TitleId": 20,
      "ProverbId": 4,
      "ProverbName": "နဂိုရှိမှ နဂိုင်းထွက်",
      "ProverbDesp": "နဂိုဟူသော စကားလုံးရှိမှသာ ငသတ်(င်) စသည်ဖြည့်ပြီး နဂိုင်းဟူ၍ ရေးနိုင်သကဲ့သို့ မူလအခြေ ခံ ရှိမှသာ မွမ်းမံခြယ်သ၍ တင့်တယ်နိုင်သည်။ (နဂိုရှိမှ နကိုင်းထွက် ဟူ၍လည်း အသုံးရှိရာ နဂိုမူလ ပင်စည်ရှိမှ အကိုင်းအခက်များ ထွက်နိုင်သကဲ့သို့ မူလအခြေခံရှိမှသာ မွမ်းမံ ခြယ်သ၍ တင့်တယ်နိုင် သည် ဟူ၍လည်း ဆင်ခြင်ဖွယ်ရာ ရှိသည်။)"
    },
    {
      "TitleId": 20,
      "ProverbId": 5,
      "ProverbName": "နငယ် အမြီးတပ်",
      "ProverbDesp": "ရေးထားသော နငယ်ကို မလိုဘဲလျက် အမြီးရှည်ရှည်ပြင်ဆွဲသကဲ့သို့ ပြီးစီးပြီးဖြစ်သော လုပ်ငန်း တစ်ခုတွင် မလိုဘဲလျက် ဝင်ကွန့်သည်။"
    },
    {
      "TitleId": 20,
      "ProverbId": 6,
      "ProverbName": "နီးရာဓား ကြောက်ရ",
      "ProverbDesp": "ဓားချင်းတူသော်လည်း မိမိအနားတွင် ရှိသော ဓားကို ပိုကြောက်ရသကဲ့သို့ အန္တရာယ် ပေးနိုင်သူ ချင်း တူသော်လည်း မိမိအား လက်ငင်းအန္တရာယ် ပေးမည့်သူကို ပို၍ ကြောက်ရသည်။"
    },
    {
      "TitleId": 20,
      "ProverbId": 7,
      "ProverbName": "နူရာ ဝဲစွဲ၊ လဲရာ သူခိုးထောင်း",
      "ProverbDesp": "နူနာရောဂါ စွဲကပ်နေရာတွင် ယားယံသောဝဲနာ ထပ်ပေါက်သကဲ့သို့ လဲကျရာတွင် သူခိုးက တံ တောင်နှင့် ထောင်းပြန်သကဲ့သို့ ဒုက္ခဖြစ်နေရာတွင် နောက်ထပ် ဒုက္ခတစ်မျိုး ထပ်ဆင့် ပေါ်လာပြန် သည်။"
    },
    {
      "TitleId": 20,
      "ProverbId": 8,
      "ProverbName": "နေတော့ ပျဉ်ထောင်၊ စားတော့ ချဉ်ပေါင်",
      "ProverbDesp": "လူမြင် သူမြင် နေထိုင်ရာတွင် ပျဉ်ထောင်အိမ်ကြီးနှင့် တခမ်းတနား ရှိသော်လည်း လူမမြင်သည့် စားသောက်မှုတွင်မူ ချဉ်ပေါင်ဟင်းသာ စားနေရသကဲ့သို့ အများအမြင်တွင် ကြွယ်ဝဟန်ရှိသော်လည်း အမှန်တကယ်မူ ချို့ချို့ငဲ့ငဲ့ ဖြစ်နေသည်။"
    },
    {
      "TitleId": 20,
      "ProverbId": 9,
      "ProverbName": "နေနှင့်လ၊ ရွှေနှင့်မြ",
      "ProverbDesp": "နေနှင့်လ၊ ရွှေနှင့်မြသည် လိုက်ဖက် တင့်တယ်သကဲ့သို့ ချစ်သူ ဇနီးမောင်နှံ နှစ်ဦးသည် လိုက်ဖက် တင့်တယ်သည်။"
    },
    {
      "TitleId": 20,
      "ProverbId": 10,
      "ProverbName": "နေပူတုန်း စပါးလှန်း",
      "ProverbDesp": "နေပူစဉ် စပါးလှန်းရသကဲ့သို့ အခြေအနေပေးစဉ် လုံ့လစိုက်၍ အခွင့်အရေးကို အသုံးချရသည်။"
    },
    {
      "TitleId": 20,
      "ProverbId": 11,
      "ProverbName": "နေမြင့်လေ အရူးရင့်လေ",
      "ProverbDesp": "နေမြင့်၍ ပိုပူလာလေလေ စိတ်မနှံ့သူများ ပို၍ စိတ်ဖောက် လာလေလေ ဖြစ်သကဲ့သို့ အချိန် ကြာမြင့်လေလေ အခြေအနေ ပိုဆိုး လာလေလေ ဖြစ်သည်။"
    },
    {
      "TitleId": 20,
      "ProverbId": 12,
      "ProverbName": "နေဝင်မှ စပါးလှန်း",
      "ProverbDesp": "နေဝင်မှ စပါးလှန်းသကဲ့သို့ လုပ်ရမည့် အလုပ်ကို အချိန်လွန်မှ ပြုလုပ်သည်။ (မိုးသောက်မှ ကြက်တင်၊ နေဝင်မှ စပါးလှန်း - ဟူ၍လည်း တွဲသုံးလေ့ ရှိသည်။)"
    },
    {
      "TitleId": 20,
      "ProverbId": 13,
      "ProverbName": "နေသေးသပ ချုံထဲက၊ ချိုသွေးသပ တမြမြ",
      "ProverbDesp": "အားမတန်သေးသဖြင့် ချုံထဲ၌ ပုန်းအောင်းရင်း ချိုသွေးနေသော ကျွဲနွားစသည် သတ္တဝါကဲ့သို့ အားမတန်သေးသဖြင့် သိုသိပ်စွာ စောင့်ဆိုင်းနေရင်း ရင်ဆိုင်ရန် အသင့် ပြင်ဆင်နေသည်။"
    },
    {
      "TitleId": 20,
      "ProverbId": 14,
      "ProverbName": "နောက်ကျ နွားချေးနှင့်သလဲ",
      "ProverbDesp": "ရွှေကျားသည် ထမင်းစား နောက်ကျ၍ ထမင်းထုပ်ထဲ၌ နွားချေးနှင့် သလဲသာ တွေ့ရသကဲ့သို့ သူ တကာထက် နောက်ကျသူသည် ရမည့်အခွင့်အရေး လက်လွတ်သည်။"
    },
    {
      "TitleId": 20,
      "ProverbId": 15,
      "ProverbName": "နောက်မှကင် အလျင်ကျက်",
      "ProverbDesp": "နောက်မှ ကင်သော်လည်း အလျင်ကျက်သကဲ့သို့ နောက်ကျသော်လည်း အခွင့်အလမ်း သာ၍ ဖြစ်စေ၊ အကြံထူး ဉာဏ်ထူး သာ၍ဖြစ်စေ အလျင်ဦးစွာ အောင်မြင်ပြီးမြောက်သည်။"
    },
    {
      "TitleId": 20,
      "ProverbId": 16,
      "ProverbName": "နောက်မှလည်း မွေးသေး၊ မိဦးလည်း မှည့်သေး",
      "ProverbDesp": "သားဦး သမီးဦး တို့ကိုသာ  ဦး ထည့်၍ မှည့်လေ့ရှိပါလျက် နောက်မှမွေးသော သမီးက မိဦး ဟူသော အမည်ခံယူထားသကဲ့သို့ နောက်မှလာသူဖြစ်လျက် အခွင့်အရေးကို ဦးစွာ ရယူသည်။"
    },
    {
      "TitleId": 20,
      "ProverbId": 17,
      "ProverbName": "နောက်လာတဲ့ မောင်ပုလဲ ဒိုင်းဝန်ထက်ကဲ",
      "ProverbDesp": "ဒိုင်းဝန်ကို ဆိုးလှပြီဟု ထင်မှတ်နေရာတွင် နောက်ရောက်လာသည့် မောင်ပုလဲက ဒိုင်းဝန်ထက် ပိုဆိုးနေသကဲ့သို့ နောက်ရောက်လာသူက အလျင်လူထက် ပိုမိုဒုက္ခပေးသည်။"
    },
    {
      "TitleId": 20,
      "ProverbId": 18,
      "ProverbName": "နောက်အိပ်က အလျင်ပျော်",
      "ProverbDesp": "နောက်ကျမှ အိပ်သူက အလျင်အိပ်ပျော်နှင့်သကဲ့သို့ နောက်ကျသော်လည်း အခွင့်အလမ်းသာ၍ ဖြစ်စေ၊ အကြံထူး ဉာဏ်ထူး သုံး၍ဖြစ်စေ အလျင်ဦးစွာ အောင်မြင်ပြီးမြောက်သည်။"
    },
    {
      "TitleId": 20,
      "ProverbId": 19,
      "ProverbName": "နောင်ခါလာ နောင်ခါဈေး",
      "ProverbDesp": "နောင်အခါမှ လာရောက်လျှင် နောင်အခါ ပေါက်သည့်ဈေးနှင့် ရောင်းဝယ်ရမည် ဖြစ်သကဲ့သို့ နောင်ဖြစ်လာမည့် ပြဿနာကို နောင်ပေါ်လာမည့် အခြေအနေအရကြည့်၍ ဖြေရှင်းရန် ဖြစ်သည်။"
    },
    {
      "TitleId": 20,
      "ProverbId": 21,
      "ProverbName": "နည်းရောင်းများရောင်း တောင်းပြည့်",
      "ProverbDesp": "နည်းနည်း ဝယ်လည်းရောင်း၊ များများ ဝယ်လည်းရောင်း၊ ရောင်းဖန်များသော် ငွေထည့်သော တောင်း ပြည့်လာသကဲ့သို့ နည်းနည်း ရလည်းစု၊ များများ ရလည်းစု၊ စုဖန်များလျှင် ပြည့်၀ကုံလုံ လာသည်။"
    },
    {
      "TitleId": 20,
      "ProverbId": 22,
      "ProverbName": "နည်းအမျှ၊ များအဝ",
      "ProverbDesp": "စားစရာနည်းလျှင် နည်းသည့်အလျောက် မျှတအောင် ဝေငှစားကြ၍ များလျှင်မူ များသည့်အ လျောက် ဝလင်အောင် စားကြရသကဲသို့ ရရှိသည့် ဥစ္စာပစ္စည်း၊ အခွင့်အရေး စသည်ကို နည်းလျှင် နည်းသည့်အလျောက် မျှတခံစား၍ များလျှင် များသည့်အလျောက် အပြည့်အ၀ ခံစားကြရသည်။ (နည်းလျှင်အင၊ များလျှင်အ၀ - ဟူ၍လည်း အသုံးရှိသည်။)"
    },
    {
      "TitleId": 20,
      "ProverbId": 23,
      "ProverbName": "နတ်ကရာ ကျီးမော",
      "ProverbDesp": "ကျီးငှက်သည် မိမိအတွက် အစာရှာရမည်ကိုမရှာဘဲ မိမိနှင့်မသက်ဆိုင်သော နတ်ပွဲကို ငေးမော ရင်း အချိန်ကုန်သကဲ့သို့ မိမိအကျိုးရှိမည့် အလုပ်ကိုမလုပ်ဘဲ မသက်ဆိုင်သော ကိစ္စ၌ စိတ်ပါဝင်စား ရင်း အကျိုးမဲ့အချိန် ကုန်ဆုံးရသည်။ (နတ်ကရာ ကျီးမော့ - ဟူ၍လည်း အသုံးရှိသည်။)"
    },
    {
      "TitleId": 20,
      "ProverbId": 24,
      "ProverbName": "နတ်တို့ဖန် ရေကန်အသင့် ကြာအသင့်",
      "ProverbDesp": "နတ်တို့၏တန်ခိုးဖြင့် ဖန်ဆင်းလျှင် ရေကန်နှင့်တကွ ကြာပင်များပါ ပြည့်စုံစွာ အသင့်ပေါ်ပေါက် လာသကဲ့သို့ ကုသိုလ်ကံက ဖန်တီးပေးသူများအတွက် အရာရာ ပြည့်စုံစွာ အသင့် ဖြစ်နေသည်။"
    },
    {
      "TitleId": 20,
      "ProverbId": 25,
      "ProverbName": "နတ်သုဓာထဲ မစင်တစ်ပဲသားကျ",
      "ProverbDesp": "နတ်သုဓာဘုတ်ထဲတွင် မသတီစဖွယ် မစင်တစ်ပဲသား ပါနေသကဲ့သို့ ထူးခြားသော အရည်အချင်း နှင့် ပြည့်စုံသောအရာတွင် မည်သို့မျှ ခွင့်မလွှတ်နိုင်သော ချွတ်ယွင်းချက် ပါရှိနေသည်။"
    },
    {
      "TitleId": 20,
      "ProverbId": 26,
      "ProverbName": "နွားကလေးနို့ နွားမကြီးစို့",
      "ProverbDesp": "နွားကလေးနို့ကို နွားမကြီးကစို့သည် ဆိုသကဲ့သို့ ဖြစ်မြဲသဘာဝနှင့် ဆန့်ကျင်ကာ လူငယ်များ၏ သြဇာအကြံဉာဏ်ကို လူကြီးသူမများက ခံယူလိုက်နာ နေရသည်။"
    },
    {
      "TitleId": 20,
      "ProverbId": 27,
      "ProverbName": "နွားကြော့ဆိုလေ ချုံတိုးလေ",
      "ProverbDesp": "နွားကို ကြော့ပေ့မော့ပေ့ဟု ချီးမွမ်းလေ နွားက ချုံထဲတိုးလေ ဖြစ်သကဲ့သို့ အထင်တကြီး ချီးမွမ်း လေ မဖွယ်မရာ ပြုမူလေဖြစ်သည်။"
    },
    {
      "TitleId": 20,
      "ProverbId": 28,
      "ProverbName": "နွားကွဲ ကျားကိုက်",
      "ProverbDesp": "နွားအုပ်ကွဲလျှင် ကျားကိုက်ခံရသကဲ့သို့ အချင်းချင်း မညီမညွတ်ဖြစ်လျှင် ရန်သူ့အနှိပ်အစက် ခံရသည်။ (နွားကွဲ ကျားဆွဲ - ဟူ၍လည်း အသုံးရှိသည်။)"
    },
    {
      "TitleId": 20,
      "ProverbId": 29,
      "ProverbName": "နွားခလောက်မြည်ပေမဲ့ နှမ်းမရ",
      "ProverbDesp": "နှမ်းခင်းမှ နွားခလောက် မြည်သံကို ကြားကြားနေရသော်လည်း နှမ်းမထွက်သကဲ့သို့ အလုပ်တစ် ခုကို လုပ်ကိုင်နေသည်ဟု ဆိုသော်လည်း အကျိုးရလဒ် ပေါ်မလာဘဲ ရှိသည်။"
    },
    {
      "TitleId": 20,
      "ProverbId": 30,
      "ProverbName": "နွားချေးပုံ ကြာပေါက်",
      "ProverbDesp": "နွားချေးပုံထဲမှ ကြာပင်ပေါက်သည်ဆိုသကဲ့သို့ ဆင်းရဲနွမ်းပါးသော ပတ်ဝန်းကျင်မှ ထူးချွန်ပြောင် မြောက်သောသူ ဖြစ်တောင့်ဖြစ်ခဲ ထွက်ပေါ်လာသည်။"
    },
    {
      "TitleId": 20,
      "ProverbId": 31,
      "ProverbName": "နွားငတ် ရေကျ",
      "ProverbDesp": "ရေငတ်သောနွားကို ရေချလိုက်သောအခါ အငမ်းမရ သောက်သကဲ့သို့ မက်မောတောင့်တသော အရာကို မြင်လိုက်သောအခါ အငမ်းမရ ဖြစ်သည်။ (နွားငတ် ရေချ - ဟူ၍လည်း အသုံးရှိသည်။)"
    },
    {
      "TitleId": 20,
      "ProverbId": 32,
      "ProverbName": "နွားတစ်ဖက်ကောင်းသော်လည်း ချောင်းမတက်နိုင်",
      "ProverbDesp": "လှည်းတွင် နွားတစ်ဖက်ကကောင်းသော်လည်း ကျန်တစ်ဖက်က မကောင်းလျှင် ချောင်းမှကမ်း ပါးသို့ အတက်လမ်းကို မတက်နိုင်သကဲ့သို့ နှစ်ဦးနှစ်ဖက် ပူးပေါင်းဆောင်ရွက်ရာတွင် ဘက်မညီက အကျပ်အတည်း အခက်အခဲများကို မကျော်လွှားနိုင်။"
    },
    {
      "TitleId": 20,
      "ProverbId": 33,
      "ProverbName": "နွားထီးငါးကျပ်၊ နွားမငါးကျပ်",
      "ProverbDesp": "တန်ဖိုးချင်းမတူသည့် နွားထီးနှင့် နွားမကို တန်ဖိုးအတူတူထား၍ သတ်မှတ်သကဲ့သို့ အရည် အချင်းချင်း မတူသည်ကို တူသကဲ့သို့ တန်ဖိုးဖြတ်သည်။"
    },
    {
      "TitleId": 20,
      "ProverbId": 34,
      "ProverbName": "နွားပေါ့ အစွံထုတ်",
      "ProverbDesp": "ခိုးရာပါနွားကို မစွံစွံအောင် ရောင်းချသကဲ့သို့ အပြစ်အနာအဆာ မကင်းသောအရာကို မိမိလက်မှ အမြန်ဆုံး ထွက်အောင် ကြိုးပမ်းအားထုတ်သည်။"
    },
    {
      "TitleId": 20,
      "ProverbId": 35,
      "ProverbName": "နွားပိန်ထူ လူဝှေ့",
      "ProverbDesp": "နွားပိန်ကို သနား၍ ထူထောင်ပေးလိုက်ရာ ထူထောင်ပေးသူကို ပြန်ဝှေ့သကဲ့သို့ ဒုက္ခဖြစ်နေသူကို သနား၍ စောင့်ရှောက်မိရာ စောင့်ရှောက်သူကိုပင် ပြန်၍ ဒုက္ခပေးသည်။"
    },
    {
      "TitleId": 20,
      "ProverbId": 36,
      "ProverbName": "နွားပိန် အသားထိုး ကြည့်",
      "ProverbDesp": "ပိန်နေသောနွား ကျန်းမာဝဖြိုးလာလျှင် မည်သို့ရှိမည်ကို စိတ်ကူးဖြင့်ပုံဖော်ကြည့်သကဲ့သို့ ချို့တဲ့မှု များပပျောက်ပြီး ဖွံ့ဖြိုးလာပါက မည်သို့ရှိမည်ကို စိတ်ဖြင့် တွက်ဆကြည့်သည်။"
    },
    {
      "TitleId": 20,
      "ProverbId": 37,
      "ProverbName": "နွားပျိုသန်လှ နွားအိုပေါင်ကျိုး",
      "ProverbDesp": "ပျိုရွယ်သောနွား သန်မာလှသည် ဆိုစေကာမူ ခိုင်းသားရပြီးဖြစ်သော ပေါင်ကျိုးနေသည့် နွားအို၏ သန်မာမှုမျှလောက်သာ ရှိသကဲ့သို့ လူငယ်၏အစွမ်းသည် ဝါရင့်သောလူကြီး၏ အစွမ်းကို မကျော်လွန် နိုင်။"
    },
    {
      "TitleId": 20,
      "ProverbId": 39,
      "ProverbName": "နွားရှေ့ ထွန်ကျူး",
      "ProverbDesp": "နွားနောက်တွင်ရှိရမည့် ထွန်တုံးက နွားရှေ့ရောက်နေသကဲ့သို့ နောက်ကလိုက်ရမည့် သားသမီး၊ တပည့် စသည်တို့က မိဘဆရာသမားတို့ကို ကျော်လွန်၍ ပြုမူပြောဆိုသည်။"
    },
    {
      "TitleId": 20,
      "ProverbId": 40,
      "ProverbName": "နွားသိုး ကြိုးပြတ်",
      "ProverbDesp": "ချည်နှောင်သောကြိုး ပြတ်သွားသည်နှင့် နွားသိုးသည် ထိန်းမနိုင်သိမ်းမရ ဖြစ်သကဲ့သို့ အထိန်း အကွပ်မှ လွတ်သွားသောအခါ စွဲလမ်းရာရာ အာရုံနောက်သို့လိုက်၍ ထိန်းမနိုင်သိမ်းမရ ဖြစ်သည်။"
    },
    {
      "TitleId": 20,
      "ProverbId": 41,
      "ProverbName": "နွားအို မြက်နုကြိုက်",
      "ProverbDesp": "နွားအိုသည် မြက်နုမြက်ညွန့်ကိုမှ ကြိုက်နှစ်သက်သကဲ့သို့ အိုကြီးအိုမနှင့် နုနုငယ်ငယ်လေးကိုမှ ကြိုက်သည်။"
    },
    {
      "TitleId": 20,
      "ProverbId": 38,
      "ProverbName": "နွားမ ရွှံ့ပိတ်ရောင်း",
      "ProverbDesp": "နွားမကို နွားထီးဟုထင်ရအောင်ပြုပြင်၍ လိမ်လည်လှည့်စား ရောင်းချသကဲ့သို့ မိမိအလိုမရှိသော၊ အပြစ်အနာ ရှိသောအရာကို အကောင်းထင်ရအောင် ပြုပြင်ဖန်တီး၍ လိမ်လည်လှည့်စားကာ အစွံ ထုတ်သည်။"
    },
    {
      "TitleId": 20,
      "ProverbId": 45,
      "ProverbName": "နှုတ်ခမ်းမွေးမနိုင်ဘဲ ပဲကြီးဟင်းသောက်ချင်",
      "ProverbDesp": "မိမိနှုတ်ခမ်းမွေးကို မနိုင်ဘဲ ပဲကြီးဟင်းကိုသောက်လျှင် ပဲကြီးဟင်းလူး၍ အကြည့်ရ အမြင်ရဆိုး သည်။ သို့ပါလျက် ပဲကြီးဟင်းကိုသောက်ချင်သကဲ့သို့ မိမိ မကျွမ်းကျင်မနိုင်နင်းသော အလုပ်ကို လုပ် ချင်သည်။"
    },
    {
      "TitleId": 21,
      "ProverbId": 1,
      "ProverbName": "ပဒိုင်းသီးလို ဆုပ်စူးစားရူး",
      "ProverbDesp": "ပဒိုင်းသီးကို လက်ဖြင့် ဆုပ်ကိုင်လျှင်စူး၍ စားလျှင်ရူးသကဲ့သို့ အကျပ်အတည်းမှ လွတ်မြောက် ရန် နည်းလမ်း ရှာကြည့်သော်လည်း မည်သည့် နည်းလမ်းကမှ မသက်သာသည့် အခြေအနေ ဖြစ်နေ ရသည်။"
    },
    {
      "TitleId": 21,
      "ProverbId": 3,
      "ProverbName": "ပါးစပ်က ဘုရားဘုရား၊ လက်က ကားရားကားရား",
      "ProverbDesp": "ပါးစပ်က ဘုရားဘုရားဟု ရွတ်ဆိုနေသော်လည်း ဘုရားတရားနှင့် မဆီလျော်သော အလုပ်များ ပြုလုပ်နေသကဲ့သို့ နှုတ်က လူလေးစားအောင် အသံကောင်း ဟစ်နေသော်လည်း လက်တွေ့၌ မဖွယ် မရာ အလုပ်များ လုပ်သည်။"
    },
    {
      "TitleId": 21,
      "ProverbId": 4,
      "ProverbName": "ပါးစပ်ဟ အူမ မြင်",
      "ProverbDesp": "ပါးစပ်ဟရုံနှင့် အူမကိုမြင်သည်ဆိုသကဲ့သို့ ပြောစကားကို ကြားလိုက်ရုံနှင့် ထိုသူ၏သဘောထား ကို သိမြင်သည်။"
    },
    {
      "TitleId": 21,
      "ProverbId": 5,
      "ProverbName": "ပါးပုတ်၍ လက်ဝှက်သည်",
      "ProverbDesp": "ပါးကိုပုတ်၍ ကိုယ်မလုပ်လေဟန်နှင့် လက်ကိုဝှက်၍ နေသကဲ့သို့ အမှုတစ်ခုကို ပြုလုပ်ပြီးနောက် မိမိ မပြုလေဟန် မသိကျိုးကျွန်ပြု၍ နေသည်။"
    },
    {
      "TitleId": 21,
      "ProverbId": 6,
      "ProverbName": "ပါးပိန်ရာ နံ့သာ ဖို့မရ",
      "ProverbDesp": "ပိန်နေသောပါးကို နံ့သာဖြင့်ဖို့သော်လည်း ပြည့်ဖောင်းမလာနိုင်သကဲ့သို့ အမှန်တကယ် ရှိနေသော ချို့ယွင်းချက်ကို ဖုံးဖိ၍ မရနိုင်။"
    },
    {
      "TitleId": 21,
      "ProverbId": 7,
      "ProverbName": "ပုစွန်ဆိတ် ငယ်သော်လည်း ပင်လယ်ကူးနိုင်သည်",
      "ProverbDesp": "ပုစွန်ဆိတ်သည် အလွန်သေးငယ်သော်လည်း ပင်လယ်ကို ကူးနိုင်သကဲ့သို့ အသက်အရွယ် ငယ်သူ ပင် ဖြစ်သော်လည်း ကြီးမားသော အမှုကိစ္စကို ဆောင်ရွက်နိုင်သည်။"
    },
    {
      "TitleId": 21,
      "ProverbId": 8,
      "ProverbName": "ပုဆိုးခြုံထဲက လက်သီးပြ",
      "ProverbDesp": "မြင်မြင်ထင်ထင် လက်သီးမပြရဲသဖြင့် ပုဆိုးခြုံထားသည့် အတွင်းမှ လက်သီးဆုပ်ပြသကဲ့သို့ ရဲရဲဝံ့ဝံ့ မဖက်ပြိုင်ရဲသဖြင့် နောက်ကွယ်မှ ကြုံးဝါးသည်။"
    },
    {
      "TitleId": 21,
      "ProverbId": 9,
      "ProverbName": "ပေ ကုန်၍ စာမကျ",
      "ProverbDesp": "ပေချပ်များစွာ ကုန်အောင် သင်အံခဲ့သော်လည်း စာကိုကျနစွာ မတတ်မြောက်သကဲ့သို့ အချိန်၊ လုပ်အား၊ ဥစ္စာတို့သာ ကုန်၍ ဖြစ်မြောက်အောင် အကျိုးမရ ဖြစ်သည်။"
    },
    {
      "TitleId": 21,
      "ProverbId": 10,
      "ProverbName": "ပေတစ်ပင်လုံး ဘုန်းကြီးယပ်တောင်",
      "ProverbDesp": "ပေတစ်ပင်၌ ရှိသမျှပေရွက်အားလုံးကို ဘုန်းကြီး၏ယပ်တောင် ပြုလုပ်ရန်ဟု သဘောထားသကဲ့ သို့ ပေါ်ပေါက်လာသည့် အခွင့်အရေး မှန်သမျှကို မိမိအတွက်ဟုသာ သဘောထားသည်။"
    },
    {
      "TitleId": 21,
      "ProverbId": 11,
      "ProverbName": "ပေ ဖြစ်လျှင်ခံ၊ တူဖြစ်လျှင်နှံ",
      "ProverbDesp": "သံတုံးသည် ပေဖြစ်သောအခါ အထုခံရသောအရာဖြစ်ပြီး တူဖြစ်သောအခါ ထုနှက်သည့်အရာ ဖြစ်သကဲ့သို့ အလှည့်မသာသည့်အခိုက် ငုံ့ခံရပြီး အလှည့်သာသည့်အခိုက် အနိုင်အထက် ပြုခွင့်ရ သည်။"
    },
    {
      "TitleId": 21,
      "ProverbId": 12,
      "ProverbName": "ပေါ့စေလိုလို့ ကြောင်ရုပ်ထိုး၊ ဆေးအတွက်လေး",
      "ProverbDesp": "ကြောင်ကဲ့သို့ ပေါ့စေရန် ကြောင်ရုပ်ပုံ ဆေးမင်ကြောင် ထိုးရာ၌ မပေါ့သည့်အပြင် ဆေးထိုးသည့် ဒဏ်ခံရ၍ ကိုယ်လက်လေးလံသွားသကဲ့သို့ တစ်စုံတစ်ရာအကျိုးကိုမျှော်ကိုး၍ပြုလုပ်ရာတွင် အကျိုး မရသည့်အပြင် အကျိုးပင် ယုတ်လျော့ရသည်။"
    },
    {
      "TitleId": 21,
      "ProverbId": 13,
      "ProverbName": "ပိုနေမြဲ ကျားနေမြဲ",
      "ProverbDesp": "မောင်ပိုနှင့်ကျားသည် မူလနေမြဲအတိုင်း ဖြစ်သွားကြသကဲ့သို့ မူလအနေအထားကို မပြောင်းလဲ ဘဲ နဂိုနေမြဲအတိုင်း ရှိနေသည်။"
    },
    {
      "TitleId": 21,
      "ProverbId": 14,
      "ProverbName": "ပို့မည့်ပို့ ကူးတို့ရောက်အောင်ပို့",
      "ProverbDesp": "ပို့ပေးပါမည်ဟု ဝန်ခံပြီး ပို့ပေးသည်ဆိုလျှင် ခရီးသည်သွားလိုရာ ကူးတို့ဆိပ်သို့ ရောက်အောင် ပို့ပေးရသကဲ့သို့ ဆောင်ရွက်ပေးမည်ဟု ဝန်ခံပြီး အကူအညီပေးရာတွင် ဆုံးခန်းတိုင်အောင် ဆောင် ရွက်ပေးရာသည်။"
    },
    {
      "TitleId": 21,
      "ProverbId": 15,
      "ProverbName": "ပိုးသာကုန် မောင်ပုံ စောင်းမတတ်",
      "ProverbDesp": "ပိုးသာကုန်၍ မောင်ပုံ စောင်းမတတ်သကဲ့သို့ အချိန်၊ လုပ်အား၊ ဥစ္စာတို့သာကုန်၍ ဖြစ်မြောက် အောင် အကျိုးမရ ဖြစ်သည်။"
    },
    {
      "TitleId": 21,
      "ProverbId": 16,
      "ProverbName": "ပေါက်တဲ့နဖူး မထူး",
      "ProverbDesp": "နဖူးပြင် လူမြင်ကွင်းတွင် ပေါက်ပြဲဒဏ်ရာရသူသည် ယင်းအမာရွတ်ကို မနှစ်သက်သော်လည်း အကြောင်းမထူးသည့်အတူတူ လက်ခံ၍ နေသွားရုံသာရှိသကဲ့သို့ ပြန်ပြင်၍ မရနိုင်သော ကိစ္စတစ်ခု ဖြစ်သွားပြီးမှ ဖြစ်ပြီးသည့်အတိုင်း လက်ခံ၍ နေသွားရုံသာ ရှိသည်။"
    },
    {
      "TitleId": 21,
      "ProverbId": 17,
      "ProverbName": "ပင်လယ်ကို ယုန်ငယ် မထောက်နိုင်",
      "ProverbDesp": "နက်ရှိုင်းသောပင်လယ်ကို ယုန်ငယ် ခြေမထောက်နိုင်သကဲ့သို့ နက်နဲကျယ်ပြန့်သော အရာကို ပညာနုံ့သူ အလှမ်းမမီနိုင်။"
    },
    {
      "TitleId": 21,
      "ProverbId": 18,
      "ProverbName": "ပင်လယ်ထဲ မိုးရွာ",
      "ProverbDesp": "ရေရှားပါးသောအရပ်တွင် မိုးမရွာဘဲ ရေပေါများသော အရပ်တွင် မိုးရွာဘိ သကဲ့သို့ ရှားပါးချို့ငဲ့ သူကို ထောက်ပံ့ခြင်း မပြုဘဲ ပေါများပြည့်စုံသူကို ဖြည့်ဆည်း ထောက်ပံ့သည်။"
    },
    {
      "TitleId": 24,
      "ProverbId": 18,
      "ProverbName": "ဘိန်းစားချင်းအတူတူ ပြောင်းတစ်လုံးပိုရှူ",
      "ProverbDesp": "ဘိန်းစားချင်း အတူတူ ပြောင်းတစ်လုံး ပိုရှူသကဲ့သို့ အချင်းချင်း အလည်လည်များ အပေါ်၌ အသာစီး ယူသည်။"
    },
    {
      "TitleId": 24,
      "ProverbId": 19,
      "ProverbName": "ဘုန်းကြီး စာချ",
      "ProverbDesp": "စာပေအရာ၌ ကျွမ်းကျင်တတ်မြောက် ပြီးဖြစ်သော ရဟန်းတော်အား စာပို့ချသည် ဆိုသကဲ့သို့ တစ်စုံတစ်ရာ၌ ကျွမ်းကျင်လိမ္မာ ပြီးသူအား ဆရာလုပ်သည်။"
    },
    {
      "TitleId": 21,
      "ProverbId": 19,
      "ProverbName": "ပစ်ရမှာလည်း အဆီနဲ့ ရဲရဲ၊ စားရမှာလည်း သဲနှင့်ရှပ်ရှပ်",
      "ProverbDesp": "သဲအလူးလူး ဖြစ်နေသော အသားတုံးကို စွန့်ပစ်ရန်လည်းအခက်၊ စားသုံးရန်လည်းအခက် ဖြစ်နေ သကဲ့သို့ အပြစ်အနာ အဆာရှိသော နှစ်သက်မက်မောဖွယ် အရာတစ်ခုကို ငြင်းပယ်ရန်လည်း အခက်၊ လက်ခံရန်လည်း အခက် ဖြစ်နေသည်။"
    },
    {
      "TitleId": 21,
      "ProverbId": 20,
      "ProverbName": "ပတ္တမြားကောင်းလျက် အမျက်မလွတ်",
      "ProverbDesp": "အလွန်အဖိုးတန်သော ပတ္တမြားဖြစ်ပါလျက် အပြစ်အနာအဆာ အနည်းငယ်ပါနေသကဲ့သို့ အရည် အသွေး အလွန်ကောင်းပါလျက် ချို့ယွင်းချက် အနည်းငယ် ရှိနေသည်။"
    },
    {
      "TitleId": 21,
      "ProverbId": 21,
      "ProverbName": "ပတ္တမြားဆန်ကျိုး အဖိုးပြည်တန်",
      "ProverbDesp": "ဆန်ကျိုးခန့်သာရှိသော ပတ္တမြားကောင်းသည် တိုင်းပြည်တစ်ပြည်ပင် ထိုက်တန်သည်ဆိုသကဲ့သို့ ပမာဏအားဖြင့် မပြောပလောက်သော်လည်း အဖိုးအနဂ္ဃ ထိုက်တန်သည်။"
    },
    {
      "TitleId": 21,
      "ProverbId": 22,
      "ProverbName": "ပတ္တမြားတော်ဝင် ဂေါ်မစင်",
      "ProverbDesp": "တော်ဝင်သော ပတ္တမြားပင် ဖြစ်စေကာမူ ဂေါ်မကင်းနိုင်သကဲ့သို့ မည်မျှပင် တော်သူကောင်းသူ ဖြစ်စေကာမူ ချို့ယွင်းမှုနှင့် မကင်းနိုင်ချေ။"
    },
    {
      "TitleId": 21,
      "ProverbId": 23,
      "ProverbName": "ပတ္တမြားတစ်ခြည် ဆန်တစ်ပြည်",
      "ProverbDesp": "ပတ္တမြားလက်စွပ် တစ်ကွင်းကို ဆန်တစ်ပြည်နှင့် တန်းတူ တန်ဖိုးထားသကဲ့သို့ တန်ဖိုးရှိသော အရာကို တန်ဖိုးမရှိသော အရာနှင့်တန်းတူ တန်ဖိုးထားသည်။"
    },
    {
      "TitleId": 21,
      "ProverbId": 24,
      "ProverbName": "ပတ္တမြားမှန်လျှင် နွံမှာ နစ်သော်လည်း မညစ်",
      "ProverbDesp": "ပတ္တမြားမှန်လျှင် နွံမှာနစ်သော်လည်း အရည်အရောင် မညစ်သကဲ့သို့ အရည်အချင်းရှိသူမှန်လျှင် မည်မျှပင် ချိုးနှိမ်စေကာမူ နိမ့်ကျမသွားပေ။ (ပတ္တမြားစစ်က ညွန်မှာ နစ်သော်လည်း မညစ် - ဟူ၍ လည်း အသုံးရှိသည်။)"
    },
    {
      "TitleId": 21,
      "ProverbId": 25,
      "ProverbName": "ပန်းကောင်း အညွန့်ချိုး",
      "ProverbDesp": "ပန်းမျိုးကောင်းကို အညွန့်မလူအောင် ချိုးနှိမ်လိုက်သကဲ့သို့ အမျိုးကောင်း သားသမီးကို လူရာ မဝင်အောင် အသရေကို ချိုးနှိမ်သည်။"
    },
    {
      "TitleId": 21,
      "ProverbId": 26,
      "ProverbName": "ပန်းထိမ် တတ်မတတ် ဂဟေစပ်သက်သေ",
      "ProverbDesp": "ဂဟေစပ်လက်ရာကို ကြည့်ခြင်းဖြင့် ပန်းထိမ်ပညာ တတ်မတတ် သိရသကဲ့သို့ လူတစ်ဦး၏ လက်ရာကို ကြည့်၍ သူ၏ကျွမ်းကျင်မှုကို သိနိုင်သည်။"
    },
    {
      "TitleId": 21,
      "ProverbId": 27,
      "ProverbName": "ပန်းထိမ်မတတ်ခင် ရွှေခိုးသင်",
      "ProverbDesp": "ပန်းထိမ်ပညာကို ကျွမ်းကျင်စွာ မတတ်မြောက်သေးခင် ရွှေခိုးနည်းတတ်ရန် အားထုတ်သကဲ့သို့ အလုပ်တစ်ခုကို ပိုင်နိုင်စွာ မတတ်မီ လူလည်လုပ်ချင်သည်။"
    },
    {
      "TitleId": 21,
      "ProverbId": 28,
      "ProverbName": "ပန်းပဲသမား ဓားကောင်းမကိုင်ရ",
      "ProverbDesp": "၀ယ်သူတို့က ဓားကောင်းများကို ရွေးယူသွားသဖြင့် ဓားကို ထုတ်လုပ်သည့် ပန်းပဲသမားသည် ဓားကောင်းမသုံးရ သကဲ့သို့ မိမိလက်ဖြစ် ပစ္စည်းကောင်းကို မိမိ အသုံးမပြု ရဘဲရှိသည်။"
    },
    {
      "TitleId": 21,
      "ProverbId": 29,
      "ProverbName": "ပုံလုံ တစ်လှည့်၊ ငါးဖျံ တစ်လှည့်",
      "ProverbDesp": "ချောင်းငယ်၊ မြောင်းငယ်များတွင် မျောပါနေသော ပုံလုံသီးနှင့် ပုံလုံသီးပေါ်တက်ခိုနေသော ငါးဖျံ တို့သည် သူတစ်ပြန်ငါတစ်ပြန် အထက်အောက် တစ်လှည့်စီ ဖြစ်နေသကဲ့သို့ တစ်သမတ်တည်း အ ထက်စီး ရသည်ဟု မရှိဘဲ သူကသာသည့် အလှည့်ရှိသလို ကိုယ်ကသာသည့် အလှည့်လည်း ရှိသည်။"
    },
    {
      "TitleId": 21,
      "ProverbId": 30,
      "ProverbName": "ပလ္လင်ဆင်း ငွေချေ",
      "ProverbDesp": "တရားဟောပြီးလျှင်ပြီးချင်း ဓမ္မကထိကများအား တရားပူဇော်ခငွေ ပေးလှူရသကဲ့သို့ ပေးအပ် ထားသည့် လုပ်ငန်းတာဝန် ပြီးလျှင်ပြီးချင်း လုပ်အားခကို ချီးမြှင့်ရသည်။"
    },
    {
      "TitleId": 21,
      "ProverbId": 31,
      "ProverbName": "ပျားတစ်စက်ကြောင့် ပြည်ပျက်",
      "ProverbDesp": "ပျားရည်တစ်စက်ကြောင့် တိုင်းပြည်ပျက်သည် ဆိုသကဲ့သို့ သေးငယ်သောအမှုကို မဖြေရှင်းနိုင် လျှင် ပိုမို ကြီးထွားလာတတ်ပြီး ကြီးမားသော ပျက်စီးဆုံးရှုံးမှုနှင့် ကြုံရသည်။"
    },
    {
      "TitleId": 21,
      "ProverbId": 32,
      "ProverbName": "ပျားရည်နှင့် ဝမ်းချ",
      "ProverbDesp": "ပွေးကိုင်းဖြင့် ဝမ်းမနုတ်ဘဲ ပျားရည်ချိုချိုဖြင့် ဝမ်းသက်စေသကဲ့သို့ ချိုသာစွာပြောဆိုနှစ်သိမ့်၍ မနှစ်မြို့ဖွယ်အရာကို လက်ခံအောင် နားချသည်။"
    },
    {
      "TitleId": 21,
      "ProverbId": 33,
      "ProverbName": "ပျားလည်း စွဲသာ၊ ရှဉ့်လည်း လျှောက်သာ",
      "ProverbDesp": "ပျားနှင့်ရှဉ့်တို့သည် သစ်ကိုင်းတစ်ကိုင်းတည်း၌ ပျားအုံလည်း ဖွဲ့သာ၊ ရှဉ့်လည်းလျှောက်သာစေရာ သကဲ့သို့ ကိစ္စတစ်ရပ်၌ နှစ်ဖက်အကျိုး မျှတစေရာသည်။"
    },
    {
      "TitleId": 21,
      "ProverbId": 34,
      "ProverbName": "ပျံလေတဲ့ငှက်ခါး နားခါမှ သိစိမ့်",
      "ProverbDesp": "ပျံနေစဉ်ပစ်ရန် ခက်ခဲသောငှက်ခါးကို နားခါမှ သိစိမ့်မည် ဟူသကဲ့သို့ အခွင့်မသာ၍ လက်လျှော့ လိုက်ရသော်လည်း အခွင့်သာသည်နှင့် တစ်ပြိုင်နက် အကြောင်း သိသွားစိမ့်မည်။"
    },
    {
      "TitleId": 21,
      "ProverbId": 35,
      "ProverbName": "ပြဒါးတစ်လမ်း သံတစ်လမ်း",
      "ProverbDesp": "အဂ္ဂိရတ်ထိုးရာ၌ ပြဒါးသေ လမ်းစဉ်နှင့် သံသေ လမ်းစဉ်တို့သည် တသီးတခြားစီ ဖြစ်သကဲ့သို့ တစ်ခုနှင့်တစ်ခု၊ တစ်ဦးနှင့်တစ်ဦး မည်သို့မျှ မသက်ဆိုင်လောက်အောင် ကွဲပြား ခြားနားသည်။"
    },
    {
      "TitleId": 21,
      "ProverbId": 36,
      "ProverbName": "ပြင်လွန်း ဖင်ချွန်း",
      "ProverbDesp": "အိုးလုပ်ရာတွင် စိတ်တိုင်း မကျတိုင်း ပြင်သဖြင့် အိုးဖင်ချွန်းသွားသကဲ့သို့ စိတ်မကျေနပ်တိုင်း ပြင်လွန်းက ပုံပျက်ပန်းပျက် ဖြစ်ရသည်။"
    },
    {
      "TitleId": 21,
      "ProverbId": 38,
      "ProverbName": "ပြည်ပန်းညို ချိုပါလျက် ဆားကမြက်",
      "ProverbDesp": "ပြည်ပန်းညိုဟင်းချိုသည် မူလအရသာချိုပါလျက် ဆားစွက်လွန်ကဲသဖြင့် အရသာပျက်သွားရ သကဲ့သို့ မူလက ပြေလည်နေပါလျက် ဘေးမှစွက်ဖက်သဖြင့် မပြေမလည် ဖြစ်ရသည်။"
    },
    {
      "TitleId": 21,
      "ProverbId": 40,
      "ProverbName": "ပွဲမဝင်ခင် ပြင်က ကျင်းပ",
      "ProverbDesp": "ပြိုင်ပွဲ၊ ကပွဲမဝင်မီ ကြိုတင်လေ့ကျင့် ပြင်ဆင်ထားရသကဲ့သို့ အမှုကိစ္စကို မဆောင်ရွက်မီကပင် ကြိုတင်လေ့ကျင့် ပြင်ဆင်ရသည်။"
    },
    {
      "TitleId": 21,
      "ProverbId": 42,
      "ProverbName": "ပွဲလန့်တုန်း ဖျာခင်း",
      "ProverbDesp": "ပွဲလန့်စဉ်တွင် ဖျာခင်းကာ အချောင်နေရာယူသကဲ့သို့ အခြေအနေ ဗရုတ်ဗရက် ဖြစ်နေစဉ် အခွင့် အရေးကို အချောင်ရယူရန် ကြိုးစားသည်။"
    },
    {
      "TitleId": 21,
      "ProverbId": 37,
      "ProverbName": "ပြည်ညင်းလျှင် မင်းမခံနိုင်",
      "ProverbDesp": "တစ်တိုင်းတစ်ပြည်လုံး တညီတညွတ်တည်း သဘောညီလျှင် ဘုရင်လုပ်သူက လိုက်လျောရ သကဲ့သို့ နောက်လိုက်ငယ်သား အားလုံး တညီတညွတ်တည်း သဘောညီလျှင် ခေါင်းဆောင်များက လိုက်လျောရသည်သာ ဖြစ်သည်။ (ပြည်ငြင်းလျှင် မင်းမခံနိုင်၊ ပြည်တင်းလျှင် မင်းမခံနိုင် - ဟူ၍ လည်း အသုံးများရှိသည်။)"
    },
    {
      "TitleId": 21,
      "ProverbId": 39,
      "ProverbName": "ပွဲပြီး မီးသေ",
      "ProverbDesp": "အလှူမင်္ဂလာ စသည့်ပွဲကျင်းပနေစဉ် မီးရောင်တို့ဖြင့် လင်းလင်းထိန်ထိန်ရှိသော်လည်း ပွဲပြီးသည့် အခါတွင်မူ မှောင်နှင့်မည်းမည်း ဖြစ်၍ တိတ်ဆိတ် ငြိမ်သက်သွားသကဲ့သို့ ကိစ္စတစ်ခုကို ဆောင်ရွက် ရာတွင် စိတ်ပါတုန်းသာ တက်တက်ကြွကြွရှိပြီး နောင်တွင် ပြီးပြီးပျောက်ပျောက် ဖြစ်သွားသည်။"
    },
    {
      "TitleId": 21,
      "ProverbId": 41,
      "ProverbName": "ပွဲမင်းလည်း ငွေမှား၊ ဆေးသမားလည်း သားသေ",
      "ProverbDesp": "ပွဲမင်းပင် ဖြစ်သော်လည်း အကဲဖြတ်မှားသည့်အခါ ရှိသည်။ သမားတော်ကြီးပင် ဖြစ်သော်လည်း မိမိသား၏အသက်ကို မကယ်နိုင်သည့် အခါမျိုးရှိသည်။ ထို့အတူ အလွန်ကျွမ်းကျင်သူ ဖြစ်သော် လည်း မှားယွင်းသည့် ကိစ္စ၊ မတတ်စွမ်းနိုင်သည့် ကိစ္စမျိုး ရှိသည်။"
    },
    {
      "TitleId": 22,
      "ProverbId": 1,
      "ProverbName": "\"ဖားကိုလို ဖားပေါင်ဖြင့် မျှား\n\n\n \n \n\n\n \n \n\n \n \"",
      "ProverbDesp": "ဖားကို အလိုရှိပါက ဖားပေါင်ဖြင့် မျှားရသည်ဆိုသကဲ့သို့ တစ်စုံတစ်ရာကို အလိုရှိလျှင်လည်း နှီးနွှယ်ပတ်သက်ရာနှင့်ပင် ရယူနိုင်သည်။"
    },
    {
      "TitleId": 22,
      "ProverbId": 2,
      "ProverbName": "ဖားတုလို့ ခရုခုန်",
      "ProverbDesp": "သဘာဝအရ မခုန်နိုင်သော ခရုသည် ဖားကိုလိုက်တု၍ ခုန်ရန် အားထုတ်သကဲ့သို့ အရာမဟုတ် သည်၌ တုပယှဉ်ပြိုင်သည်။"
    },
    {
      "TitleId": 22,
      "ProverbId": 3,
      "ProverbName": "ဖားတုလို့ ခရုခုန် အိုင်ပျက်ရုံ",
      "ProverbDesp": "သဘာဝအရ မခုန်နိုင်သော ခရုသည် ခုန်တတ်သော ဖားကို အရာမဟုတ်သည်၌ လိုက်၍ တုပ ခုန်မိရာဝယ် မိမိမှီရာအိုင် ပျက်စီးခြင်းသာ အဖတ်တင်သကဲ့သို့ မိမိ၏ အရာမဟုတ်သည်၌ တုပ ယှဉ်ပြိုင်မိသဖြင့် မိမိနှင့်တကွ မိမိပတ်ဝန်းကျင် ပျက်စီးခြင်းသာ အဖတ်တင်သည်။\n\n        ငါးတု ခရုပွက် အိုင်ပျက် - နှင့် အတူတူ။"
    },
    {
      "TitleId": 22,
      "ProverbId": 4,
      "ProverbName": "ဖားနိုင် ဖားစား၊ ငါးနိုင် ငါးစား",
      "ProverbDesp": "ဖားကကြီးလျှင် ငါးငယ်ကို စား၍ ငါးကကြီးလျှင် ဖားငယ်ကို စားသကဲ့သို့ အင်အားကြီးလျှင် အနိုင်ရစတမ်း ဖြစ်သည်။"
    },
    {
      "TitleId": 22,
      "ProverbId": 5,
      "ProverbName": "ဖိုးသူတော်မျက်စိလည်လေ ဆန်ရလေ",
      "ProverbDesp": "ဖိုးသူတော် ဆန်အလှူခံထွက်ရာတွင် မျက်စိလည် လမ်းမှားလေလေ လမ်းများများ သွားရသဖြင့် ဆန်ပိုရလေလေ ဖြစ်သကဲ့သို့ မှားယွင်း ကြန့်ကြာလေလေ အကျိုးရှိလေလေ ဖြစ်သည်။"
    },
    {
      "TitleId": 22,
      "ProverbId": 6,
      "ProverbName": "ဖင်မနိုင်ဘဲ ပဲကြီးဟင်းသောက်",
      "ProverbDesp": "၀မ်းမနိုင်ဘဲနှင့် ပဲကြီးဟင်းသောက်သကဲ့သို့ မိမိမကျွမ်းကျင် မနိုင်နင်းသော အလုပ်ကို လုပ်သည်။\n\n        နှုတ်ခမ်းမွေးမနိုင်ဘဲ ပဲကြီးဟင်းသောက်ချင် - နှင့် အတူတူ။"
    },
    {
      "TitleId": 22,
      "ProverbId": 7,
      "ProverbName": "ဖောင်စီးရင်း ရေငတ်",
      "ProverbDesp": "ရေလယ်ကောင်တွင် ဖောင်စီးနေရင်း ရေငတ်နေသည်ဆိုသကဲ့သို့ လိုလားတောင့်တသည့် အရာ သည် အနီးပတ်ဝန်းကျင်တွင် ပေါများစွာရှိနေပါလျက် ရယူခံစားနိုင်ခြင်း မရှိ ဖြစ်သည်။"
    },
    {
      "TitleId": 22,
      "ProverbId": 8,
      "ProverbName": "ဖိတ်ချင်းဖိတ် ကိုယ့်အိတ်ထဲ ဖိတ်",
      "ProverbDesp": "ပစ္စည်းတစ်စုံတစ်ရာ ဖိတ်စဉ်မည်ဆိုပါက ဘေးသို့ဖိတ်ကျမည့် အစား မိမိအိတ်တွင်းသို့သာ ဖိတ်စေချင်သကဲ့သို့ အခွင့်အရေး တစ်စုံတစ်ရာ ပေါ်ပေါက်ပါက တခြားသူရမည့်အစား မိမိနှင့် ပတ်သက်ရာ အသိုင်းအဝန်း ထဲကသာ ရစေချင်သည်။"
    },
    {
      "TitleId": 22,
      "ProverbId": 9,
      "ProverbName": "ဖုတ်လေတဲ့ငါးပိ ရှိတယ်လို့ မအောက်မေ့",
      "ProverbDesp": "ဖုတ်ထားသော ငါးပိကို ဟင်းတစ်မည်အဖြစ် စားရန်ရှိသည်ဟုပင် အမှတ်မထား၊ မအောက်မေ့ သကဲ့သို့ မမှုလောက်ဟု ယူဆ၍ လုံး၀အမှုမထားဘဲ နေသည်။"
    },
    {
      "TitleId": 22,
      "ProverbId": 10,
      "ProverbName": "ဖြစ်မည့်ခွေး အမွေးတခြား",
      "ProverbDesp": "ဖြစ်ထွန်းမည့်ခွေးသည် အခြားခွေးများထက် အသွေးအမွေး ထူခြားသကဲ့သို့ အစွမ်းအစရှိမည့် သူသည် သူတစ်ပါးထက် ထူခြားသော အသွင်အပြင် အမူအကျင့် ရှိသည်။"
    },
    {
      "TitleId": 22,
      "ProverbId": 11,
      "ProverbName": "ဖွဲကို ထောင်းလို့ ဆန်ကောင်းမရ",
      "ProverbDesp": "ဖွဲကြမ်း(စပါးခွံ)ကို ထောင်း၍ ဆန်မရနိုင်သကဲ့သို့ အလားအလာ မရှိသောသူကို မည်မျှပင်အား ထုတ်၍ ပြုပြင်သွန်သင် စေကာမူ ထူးခြားကောင်းမွန်သူ ဖြစ်မလာနိုင်။"
    },
    {
      "TitleId": 22,
      "ProverbId": 12,
      "ProverbName": "ဖွတ်မရ ဓားမ ဆုံး",
      "ProverbDesp": "ဖွတ်လည်းမရ၊ ဓားမလည်း ဆုံးသကဲ့သို့ ရည်မှန်းသည်ကို မရသည့်အပြင် ရင်းနှီး စိုက်ထုတ်ထား သမျှပါ ဆုံးရှုံးရသည်။\n\n      ရှေးအခါက သူဆင်းရဲတစ်ယောက်သည် ဓားမတစ်ချောင်းကို စွဲကိုင်လျက် ဟင်းလျာရှာရန် ထွက် ခဲ့သည်။ မြစ်ဆိပ်အနီး တောင်ပို့တစ်ခုသို့ ရောက်သော် တောင်ပို့ အတွင်းသို့ ဖွတ်ကြီးတစ်ကောင် ပြေး ဝင်သွားသည်ကို မြင်သဖြင့် တောင်ပို့အဝကို တူး၍ စောင့်နေလေသည်။ ဖွတ်ကြီးသည် ထိုအပေါက်မှ မထွက်ဘဲ အခြား တစ်ပေါက်မှ မြစ်ထဲသို့ ပြေးဆင်းသွားသည်ကို သူဆင်းရဲ မြင်လေလျှင် ဓားမဖြင့် လှမ်းပေါက် လိုက်လေရာ ဖွတ်ကိုမထိဘဲ ဓားမသာ မြစ်ထဲသို့ ကျသွားလေသည်။"
    },
    {
      "TitleId": 24,
      "ProverbId": 15,
      "ProverbName": "ဘူးနားပင်း ရေသွင်း၍ မဝင်",
      "ProverbDesp": "အပေါက်မရှိသော ဘူး၌ ရေထည့်ပါသော်လည်း မဝင်သကဲ့သို့ ခံယူလိုစိတ် မရှိသူအား မည်မျှ ဆုံးမ ပြောဆိုစေကာမူ နားမဝင်ဘဲ ရှိသည်။"
    },
    {
      "TitleId": 24,
      "ProverbId": 16,
      "ProverbName": "ဘူးလေးရာ ဖရုံဆင့်",
      "ProverbDesp": "ဘူးသီးဖြင့် လေးလံလျက်ရှိရာတွင် ဖရုံသီးထပ်ဆင့်ပြန်သကဲ့သို့ မူလကပင် တာဝန်လေးလျက် ရှိရာတွင် ဝန်ထုပ်တစ်ခု ထပ်ဆင့် တိုးပြန်သည်။"
    },
    {
      "TitleId": 24,
      "ProverbId": 17,
      "ProverbName": "ဘူးသီးမှ အရီးတော်",
      "ProverbDesp": "ဘူးသီးသီးသည်ကိုမြင်မှ ဘူးစင်ပိုင်ရှင်ကို အရီးတော်သည်ဟု ဆွေမျိုးစပ် သကဲ့သို့ လိုချင်စရာ တစ်ခုခုကို မြင်မှ ရင်းနှီးအောင် မျက်နှာချို သွေးသည်။"
    },
    {
      "TitleId": 22,
      "ProverbId": 13,
      "ProverbName": "ဖွတ်မိကျောင်းဖြစ် မြစ်မချမ်းသာ",
      "ProverbDesp": "ဖွတ်ကြီးလျှင်မိကျောင်းဖြစ်လာသည်ဟု အချို့ကထင်မြင်ယူဆကြသည်။ လျှာမဲ့သော မိကျောင်း ကိုပင် ရေသတ္တဝါများ ထိတ်လန့်ကြောက်ရွံ့ နေကြရသည်။ ကုန်းသတ္တဝါဖြစ်သည့် လျှာရှိသော ဖွတ် သည် မိကျောင်းဖြစ်လာပါက ကုန်းပေါ်၌သာမက ရေထဲ၌ပါ ကျက်စားနိုင်မည် ဖြစ်သည့်အတွက် မြစ်အတွင်းရှိ ရေသတ္တဝါများ ပို၍ ဒုက္ခရောက်ဖွယ်ရှိသည်။ ထို့အတူ စိတ်ထားညံ့ဖျင်းသူ၊ အဆင့်အ တန်း မရှိသူတို့ အရှိန်အဝါ ကြီးမြင့်လာသောအခါ ပတ်ဝန်းကျင် တစ်ခုလုံး ဒုက္ခရောက်ရသည်။"
    },
    {
      "TitleId": 23,
      "ProverbId": 1,
      "ProverbName": "ဗောင်းတော်ညိတ် စိတ်တော်သိ",
      "ProverbDesp": "ရှင်ဘုရင်ဗောင်းတော်ညိတ်ရုံမျှဖြင့် ဘုရင့်အလိုတော်ကိုသိသကဲ့သို့ လူကြီးသူကြီးတို့ အရိပ်အကဲ ပြရုံဖြင့် ဆိုလိုသည်ကို သိသည်။"
    },
    {
      "TitleId": 23,
      "ProverbId": 2,
      "ProverbName": "ဗိုင်းကောင်း ကျောက်ဖိ",
      "ProverbDesp": "ကျောက်ပြားဖြင့် ဖိထားသောဗိုင်းတောင့်သည် ပိပိရိရိရှိသကဲ့သို့ မိဘ ဆရာသမားတို့ စည်းကမ်း တကျ ထိန်းသိမ်းလာသော သားသမီး၊ တပည့်တို့သည် ပိပိရိရိ ဣန္ဒြေသိက္ခာ ရှိသည်။"
    },
    {
      "TitleId": 23,
      "ProverbId": 3,
      "ProverbName": "ဗျိုင်းမှန်လျှင် ခြေစိမ်း",
      "ProverbDesp": "ဗျိုင်းငှက်မျိုးမှန်ပါက ခြေထောက်စိမ်းသကဲ့သို့ စစ်မှန်သောအရာတွင် အစစ်အမှန် ဖြစ်ကြောင်း အမှတ်လက္ခဏာ တစ်ခုခု ရှိစမြဲ ဖြစ်သည်။"
    },
    {
      "TitleId": 23,
      "ProverbId": 4,
      "ProverbName": "ဗြောသံကြားနှင့် တရားနာ",
      "ProverbDesp": "ဧကန်ဧက မသိမမြင်ဘဲ ဗြောသံကြားရုံနှင့် တရားနာရန်ရှိသည်ဟု အထင်နှင့် ရမ်းဆပြောဆို သကဲ့သို့ ကိုယ်တိုင်မတွေ့မမြင်ရဘဲ အထင်နှင့် ရမ်းဆ ပြောဆိုသည်။"
    },
    {
      "TitleId": 24,
      "ProverbId": 1,
      "ProverbName": "ဘကြီးလည်း မမီ၊ ထီးတင်ပွဲလည်း မတွေ့",
      "ProverbDesp": "ဘကြီးထံသွားရနိုး၊ ထီးတင်ပွဲ သွားရနိုးနှင့် ဘကြီးကို လည်းကောင်း၊ ထီးတင်ပွဲကို လည်းကောင်း မမီလိုက်သောသူကဲ့သို့ ဆုံးဖြတ်ချက် မပြတ်သားသဖြင့် တစ်ခုမဟုတ်တစ်ခု ရနိုင်ပါလျက် အခွင့်အ ရေး နှစ်ရပ်လုံး လက်လွတ် ဆုံးရှုံးရသည်။ (ဘကြီးနှင့်လည်း လွဲ၊ ထီးတင်ပွဲလည်း မမီ - ဟူ၍လည်း အသုံးရှိသည်။)"
    },
    {
      "TitleId": 24,
      "ProverbId": 2,
      "ProverbName": "ဘတော်ပျံလည်း မမီ၊ ထီးတင်ပွဲလည်း မတွေ့",
      "ProverbDesp": "ဟိုပွဲ သွားရနိုး၊ ဒီပွဲ သွားရနိုးနှင့် ဘတော်ပျံကို လည်းကောင်း၊ ထီးတင်ပွဲကို လည်းကောင်း မမီ လိုက်သောသူကဲ့သို့ ဆုံးဖြတ်ချက်မပြတ်သားသဖြင့် တစ်ခုမဟုတ်တစ်ခု ရနိုင်ပါလျက် အခွင့်အရေး နှစ်ရပ်လုံး လက်လွတ် ဆုံးရှုံးရသည်။"
    },
    {
      "TitleId": 24,
      "ProverbId": 3,
      "ProverbName": "ဘတစ်ပြန်၊ ကျားတစ်ပြန်",
      "ProverbDesp": "အဘနှင့်ကျား ထွေးလုံးသတ်ပုတ်ရာတွင် ကိုယ်တစ်ပြန် သူတစ်ပြန် ဖြစ်နေသည် ဆိုသကဲ့သို့ နှစ်ဦးနှစ်ဖက် ယှဉ်ပြိုင်ရာတွင် ကိုယ်တစ်ပြန် သူတစ်ပြန် အကြိတ်အနယ် ဖြစ်နေသည်။"
    },
    {
      "TitleId": 24,
      "ProverbId": 4,
      "ProverbName": "ဘီလူးစည်း၊ လူ့စည်း",
      "ProverbDesp": "ဘီလူးအတွက် ဘီလူးစည်း၊ လူအတွက် လူ့စည်းပိုင်းခြား သတ်မှတ်ထားသကဲ့သို့ အကောင်းနှင့် အဆိုး၊ သူ့ဘက်ကိုယ့်ဘက် ပိုင်းခြား သတ်မှတ်သည်။"
    },
    {
      "TitleId": 24,
      "ProverbId": 5,
      "ProverbName": "ဘီလူး လူယောင်ဆောင် ခုနစ်ရက်",
      "ProverbDesp": "ဘီလူးက လူအသွင်ဆောင်သည့်အခါ ခုနစ်ရက်ကြာလျှင် ဘီလူးရုပ် ပြန်ပေါ်လာသည် ဆိုသကဲ့သို့ လူယုတ်မာက သူတော်ကောင်း ယောင်ဆောင်လျှင် မကြာမီ ကာလအတွင်း ဇာတိရုပ် ပြန်ပေါ်လာမြဲ ဖြစ်ပေသည်။"
    },
    {
      "TitleId": 24,
      "ProverbId": 6,
      "ProverbName": "ဘုရားကားအောက်၊ မျောက်ကားအထက်",
      "ProverbDesp": "ဘုရားဆင်းတုတော်က နိမ့်ရာတွင်ရှိပြီး မျောက်ကမြင့်ရာတွင် ရောက်နေသကဲ့သို့ ဂုဏ်သိက္ခာ ကြီးသူက နိမ့်ရာတွင်ရောက်နေပြီး ဂုဏ်သိက္ခာငယ်သူက မြင့်ရာတွင် ရောက်နေသည်။"
    },
    {
      "TitleId": 24,
      "ProverbId": 7,
      "ProverbName": "ဘုရားပြီး ငြမ်းဖျက်",
      "ProverbDesp": "စေတီပုထိုး တည်ရာ၌ဖြစ်စေ၊ ပြုပြင်ရာ၌ ဖြစ်စေ ငြမ်းဆင်၍ လုပ်ကိုင်ရသော်လည်း လုပ်ငန်း ကိစ္စ ပြီးမြောက်သည့်အခါ ငြမ်းကို ဖျက်သကဲ့သို့ ကိစ္စတစ်ခု အောင်မြင်ပြီးမြောက်သွားသည့်အခါ အောင်မြင်အောင် ဆောင်ကြဉ်းပေးခဲ့သူအား ပစ်ပယ်သည်။"
    },
    {
      "TitleId": 24,
      "ProverbId": 8,
      "ProverbName": "ဘုရားဖြစ်မည့်ကြံ မာရ်နတ်က ကန့်လန့်",
      "ProverbDesp": "ဘုရားလောင်း ဘုရားဖြစ်ရန် အားထုတ်သည်ကို မာရ်နတ်က ဖျက်ဆီးဟန့်တား သကဲ့သို့ လုပ်ငန်း တစ်ခုခုကို ကြိုးစားဆောင်ရွက်၍ အောင်မြင်လုဆဲဆဲတွင် မလိုလားသူ တချို့ ဖျက်ဆီးဟန့်တားနေ သည်။"
    },
    {
      "TitleId": 24,
      "ProverbId": 9,
      "ProverbName": "ဘုရားမှတ်လို့ ကိုးကွယ်ပါ၊ ဖွတ်ထွက်မှ တောင်ပို့မှန်းသိ",
      "ProverbDesp": "ဘုရားစေတီအမှတ်ဖြင့် ကိုးကွယ်နေရာ ဖွတ်ထွက်လာသည့် အခါမှ တောင်ပို့မှန်း သိရသကဲ့သို့ သူတော်ကောင်းဟု ဆည်းကပ်နေရာ အကျင့်သိက္ခာမဲ့စွာ ပြုမူမှ မသူတော် ဖြစ်မှန်း သိရသည်။"
    },
    {
      "TitleId": 24,
      "ProverbId": 10,
      "ProverbName": "ဘုရားလည်းဖူး လိပ်ဥလည်းတူး",
      "ProverbDesp": "ဘုရားဖူးရန် သွားရောက်ရင်း လိပ်ဥကိုလည်း တူးသည်ဆိုသကဲ့သို့ ကိစ္စတစ်ခုအတွက် သွားလာ လုပ်ကိုင်ရင်း အမြတ်ပေါ်မည့် အခြားကိစ္စ တစ်ခုကိုလည်း လုပ်ဆောင်သည်။"
    },
    {
      "TitleId": 24,
      "ProverbId": 11,
      "ProverbName": "ဘုရားသော်မှ အမှီရှိမှ ပွင့်",
      "ProverbDesp": "မြတ်စွာဘုရားပင်လျှင် အမှီပြုရာ ဗောဓိပင်ရှိမှ ပွင့်တော်မူရသကဲ့သို့ အမှီကောင်းရှိမှ ချောမော အောင်မြင်သည်။"
    },
    {
      "TitleId": 24,
      "ProverbId": 12,
      "ProverbName": "ဘူးဆိုလျှင် ဖရုံမသီး",
      "ProverbDesp": "ဘူးပင်ဟုဆိုမှ ဖရုံသီးသီးရန် အကြောင်းမရှိ။ ထို့အတူ  ဘူး  ဟု ငြင်းပယ်ပြီးမှ အခြားတစ်နည်း ပြင်ပြောရန် အကြောင်းမရှိ။"
    },
    {
      "TitleId": 24,
      "ProverbId": 13,
      "ProverbName": "ဘူးတောင်းနစ် စောင်ခြမ်းပေါ်",
      "ProverbDesp": "ဘူးတောင်းက ရေတွင်နစ်၍ စောင်ခြမ်းက ရေတွင်ပေါ်သည် ဆိုသကဲ့သို့ ထင်ပေါ်ရမည့်သူက တိမ်မြုပ်၍ မထင်ပေါ်ရမည့်သူက ထင်ပေါ်နေသည်။"
    },
    {
      "TitleId": 24,
      "ProverbId": 14,
      "ProverbName": "ဘူးထဲက ရေပါ",
      "ProverbDesp": "ရေတိမ်၌ ဘူးကိုစောင်း၍ နှစ်ခပ်ရာတွင် ရေမဝင်ရုံမျှမက ဘူးထဲက ရေပင် ထွက်သွားသကဲ့သို့ အမြတ်အစွန်းရရန် လုပ်ကိုင်ရာတွင် အမြတ်မရရုံမျှမက အရင်းထဲကပင် ပါသွားသည်။"
    },
    {
      "TitleId": 24,
      "ProverbId": 21,
      "ProverbName": "ဘယ်သူသေသေ ငတေမာ ပြီးရော",
      "ProverbDesp": "မည်သူပင်သေသေ ငတေတစ်ယောက် ကျန်းမာဖို့သာ အရေးကြီးသည် ဆိုသကဲ့သို့ လူအများ မည်သို့ပင် ဖြစ်နေနေ တစ်ဦးတစ်ယောက် ကောင်းစားဖို့သာ ပဓာနဖြစ်သည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 1,
      "ProverbName": "မကတတ် ဖျာ အပြစ်တင်",
      "ProverbDesp": "အကမတတ် ဖျာခေါင်းချ - နှင့် အတူတူ။"
    },
    {
      "TitleId": 25,
      "ProverbId": 2,
      "ProverbName": "မကို ခင်မှ ဥကို ခင်",
      "ProverbDesp": "ငှက်ဖိုသည် ငှက်မကိုခင်တွယ်မှ ဥနှင့်အသိုက်မြုံကို ခင်တွယ်သကဲ့သို့ ယောက်ျားများသည် မိမိ၏ အိမ်သူဇနီး အပေါ်တွင် ချစ်ခင်တွယ်တာမှုရှိမှ သားသမီးများ အပေါ်တွင်လည်း ချစ်ခင်တွယ်တာမှု ရှိ သည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 3,
      "ProverbName": "မခေါ်ခင်က တော်ထူးချင်",
      "ProverbDesp": "မခေါ်ခင်ကပင် 'တော်' ဟု ထူးချင်နေသကဲ့သို့ မတောင်းခံမီကပင် လိုက်လျောချင်နေသည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 4,
      "ProverbName": "မခေါ်လျှင် အထူးရသက်သာ",
      "ProverbDesp": "မခေါ်ပါက အထူးရ သက်သာသကဲ့သို့ အသိအမှတ်မပြုလျှင် တာဝန်ပင် ပေါ့သေးသည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 5,
      "ProverbName": "မချစ်သော်လည်း အောင့်ကာနမ်း",
      "ProverbDesp": "မချစ်သော်ငြားလည်း မတတ်သာ၍ အသက်အောင့်ကာ ချစ်လေဟန် နမ်းရ သကဲ့သို့ စိတ်မပါ သော်ငြားလည်း မတတ်သာ၍ မျက်စိမှိတ်ကာ အခြေအနေအရ ဆောင်ရွက်ရသည်။ (မချစ်သော်လည်း အောင့်ကာနမ်း၊ မနမ်းသော်လည်း ပင့်သက်ရှူ - ဟူ၍လည်း အသုံးရှိသည်။)"
    },
    {
      "TitleId": 25,
      "ProverbId": 6,
      "ProverbName": "မစားရ တပူပူ၊ စားရ တဆူဆူ",
      "ProverbDesp": "ကလေးများသည် မစားရမချင်း တပူပူတဆာဆာ တောင်းကြပြီး စားခွင့်ရသောအခါ သူ့ထက်ငါ ဦးအောင် လုယက်ငြင်းခုံကြသဖြင့် တဆူဆူတညံညံ ရှိပြန်သကဲ့သို့ အခွင့်အရေး မပေးမီ တပူပူ တ ညံညံ တောင်းခံကြပြီး အခွင့်အရေးပေးပြန်ကလည်း အဝေမတဲ့ကြ၊ မကျေမနပ်ဖြစ်ကြနှင့် တဆူဆူ ရှိပြန်သည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 7,
      "ProverbName": "မစားရလျှင် အလျှင်း၊ စားရလျှင် ဆီထမင်း",
      "ProverbDesp": "မစားရလျှင်အလျှင်း မစားဘဲနေမည်၊ စားရလျှင်မူ ရိုးရိုးထမင်းကို မစား၊ ဆီထမင်းကိုမှ စားသည် ဆိုသကဲ့သို့ ရိုးရိုးသာမန်ကို လက်မခံ၊ အများထက် ထူခြားသာလွန်မှ လက်ခံသည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 8,
      "ProverbName": "မစားရ ဝခမန်း",
      "ProverbDesp": "တကယ်မစားရသော်လည်း ပြောသွားပုံမှာ ကြားရသည်နှင့်ပင် ဝမ်းဝလုနီးပါး ဖြစ်သကဲ့သို့ လက်တွေ့ မခံစား ရသော်လည်း ကြားရသည်ကမူ ယခုလက်ငင်းပင် လိုရာရတော့မလောက် ဖြစ်သည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 9,
      "ProverbName": "မစားရသည့်အမဲ သဲနှင့်ပက်",
      "ProverbDesp": "မိမိ မစားရသည့် အမဲကို သူတစ်ပါးလည်း မစားနိုင်အောင် သဲနှင့်ပက်သကဲ့သို့ မိမိ မရနိုင်သည့် အတူတူ သူတစ်ပါးလည်း မသုံးနိုင်အောင် ဖျက်လိုဖျက်ဆီး လုပ်သည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 10,
      "ProverbName": "မစားရ အညှော်ခံ",
      "ProverbDesp": "ငါးကြော်ကို မစားရဘဲနှင့် အညှော်ခံရုံ သက်သက်မျှ ဖြစ်သကဲ့သို့ အခွင့်အရေးများကို မခံစား ရဘဲနှင့် မျှော်လင့်ရရုံ သက်သက်မျှ ဖြစ်သည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 11,
      "ProverbName": "မစားရက် လောက်တက်",
      "ProverbDesp": "မစားရက်မသောက်ရက်ထား၍ လောက်တက်ပြီး ပျက်စီးသွားသကဲ့သို့ မနှမြောသင့်သည်ကို နှမြောပြီး မသုံးမစားဘဲ ထား၍ အလဟဿ ပျက်စီးသွားသည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 12,
      "ProverbName": "မစွမ်းရင်းကလည်းရှိ ကန်စွန်းခင်းကလည်းငြိ",
      "ProverbDesp": "နဂိုက မသန်မစွမ်း ဖြစ်နေရာတွင် ကန်စွန်းနွယ်များနှင့်လည်း ငြိပြန်သကဲ့သို့ မူလက စိတ်ညွတ် နေရာတွင် ပတ်ဝန်းကျင်ကလည်း အားပေးမှု ပြုသည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 13,
      "ProverbName": "မဆွတ်ခင်က ညွတ်ချင်",
      "ProverbDesp": "အသီးအပွင့်ကို မဆွတ်ခင်ကပင် အကိုင်းကညွတ်ပေးဟန်ဖြစ်နေသကဲ့သို့ မတောင်းခံမီကပင် လိုက်လျောချင်သည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 14,
      "ProverbName": "မထိုင်ခင် ခြေဆင်း",
      "ProverbDesp": "ထိုင်ပြီးမှသာခြေဆင်းရမည် ဖြစ်သော်လည်း မထိုင်မီကပင် တင်ကြိုပြီးခြေဆင်းသည် ဆိုသကဲ့ သို့ တစ်ဆင့်ပြီးမှ နောက်တစ်ဆင့် လုပ်ရမည်ဖြစ်သော်လည်း ပထမအဆင့်ကိုမလုပ်မီ ကျော်လွှား၍ ပြုမူလုပ်ကိုင်သည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 15,
      "ProverbName": "မပူလိုလို့ ယောက်မရှာ",
      "ProverbDesp": "ထမင်းခူးရာတွင် လက်မပူရအောင် ယောက်မ အသင့်ရှာထားသကဲ့သို့ မိမိ မပင်ပန်းရအောင် အားကိုးအားထား ရှာသည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 16,
      "ProverbName": "မပို့ဘဲနဲ့ မဲဇာရောက်",
      "ProverbDesp": "မင်းအာဏာဖြင့် မပို့ရဘဲနှင့် မင်းဒဏ်သင့်သူတို့ပို့ရာ မဲဇာသို့ ရောက်သွားသကဲ့သို့ ဒုက္ခဖြစ်အောင် တမင်မဖန်တီးရဘဲနှင့် သူ့အလိုလို ဒုက္ခဖြစ်သည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 17,
      "ProverbName": "မပိုင်ဝက်မွေး",
      "ProverbDesp": "သူတစ်ပါး၏ ဝက်ကို အငှားမွေးပေးရသူသည် မိမိ သဘောအတိုင်း လုပ်ပိုင်ခွင့်မရှိသကဲ့သို့ ပတ် သက်နေသော်လည်း ပိုင်ဆိုင်သည် မဟုတ်သောကြောင့် မိမိသဘောနှင့် အစိုးတရ စီမံပိုင်ခွင့်မရှိ ဖြစ် သည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 19,
      "ProverbName": "မပြေးသော် ကန်ရာရှိ",
      "ProverbDesp": "မပြေးပါဟု ငြင်းဆိုသော်လည်း ပြေးရန်ခြေကန်၍ အားယူခဲ့သည့် ခြေရာရှိနေသကဲ့သို့ အမှုကိစ္စ တစ်ခုကို မပြုလုပ်ပါဟု ငြင်းဆိုသော်လည်း ပြုလုပ်ခဲ့ကြောင်း အထောက်အထား ရှိနေသည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 20,
      "ProverbName": "မပြည့်သည့်အိုး ဘောင်ဘင်ခတ်",
      "ProverbDesp": "ရေမပြည့်သည့်အိုးသည် သယ်ယူရာ၌ ဘောင်ဘင်ခတ်၍ အသံမြည်သကဲ့သို့ မပြည့်ဝသောသူ သည် တည်ကြည် ငြိမ်သက်ခြင်း မရှိပေ။"
    },
    {
      "TitleId": 25,
      "ProverbId": 22,
      "ProverbName": "မမီတဲ့ပန်း တုံးခုလို့ လှမ်း",
      "ProverbDesp": "မမီသောပန်းကို တုံးခု၍ လှမ်းဆွတ်သကဲ့သို့ မိမိထက် ဘ၀အခြေအနေ သာလွန်မြင့်မားသူကို ရယူရန် ကြံရွယ် အားထုတ်သည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 23,
      "ProverbName": "မမြင်ဖူး မူး မြစ်ထင်",
      "ProverbDesp": "မြစ်ကို မမြင်ဖူးသဖြင့် မူးကိုပင် မြစ်ဟုမှတ်ထင်သကဲ့သို့ အတွေ့အကြုံမရှိသဖြင့် တန်ရုံသင့်ရုံမျှ လောက်ကိုပင် အလွန်ဟုတ်လှပြီဟု မှတ်ထင်သည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 24,
      "ProverbName": "မမှားသော ရှေ့နေ၊ မသေသော ဆေးသမား",
      "ProverbDesp": "အလျှောက်အလဲ မမှားဖူးသော ရှေ့နေ၊ လူနာ မသေဖူးသော ဆေးသမားဟူ၍ မရှိသကဲ့သို့ မည်မျှ ပင် အတွေ့အကြုံ ရှိစေကာမူ တစ်ကြိမ်တစ်ခါမျှ မမှားဖူးသူ ဟူ၍ မရှိချေ။"
    },
    {
      "TitleId": 25,
      "ProverbId": 18,
      "ProverbName": "မပိုင်ဝက် မွေးဘက်ယူ",
      "ProverbDesp": "သူတစ်ပါး၏ ဝက်ကို အငှားမွေးပေးရသူသည် မိမိ သဘောအတိုင်း လုပ်ပိုင်ခွင့်မရှိသကဲ့သို့ ပတ် သက်နေသော်လည်း ပိုင်ဆိုင်သည် မဟုတ်သောကြောင့် မိမိသဘောနှင့် အစိုးတရ စီမံပိုင်ခွင့်မရှိ ဖြစ် သည်။မွေးဘက်ယူ = သူတစ်ပါး၏ တိရစ္ဆာန်ကို သားပေါက်လျှင် ကောင်ရေထက်ဝက်စီ ဝေယူရန် သို့မဟုတ် ကြီးပြင်း၍ ထုခွဲရောင်းချလျှင် အကျိုးအခွင့် အညီအမျှ ခွဲဝေရန် ကတိဖြင့် လက်ခံထိန်း သိမ်း မွေးမြူပေးသည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 21,
      "ProverbName": "မဖြစ်ဘဲနှင့် သာကဲခေါင်းတဝင့်ဝင့်",
      "ProverbDesp": "သာကဲသည် ဘာမျှဖြစ်ဖြစ်မြောက်မြောက် မရှိဘဲလျက် လူအထင်ကြီးအောင် ခေါင်းတဝင့်ဝင့် ဖြင့် ဟန်ရေးပြသကဲ့သို့ မိမိ အမှန်တကယ် ကျွမ်းကျင်တတ်မြောက်မှု မရှိဘဲလျက် လူအထင်ကြီး အောင် ဟန်ရေး တပြပြ လုပ်နေသည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 25,
      "ProverbName": "မရ ရသက ချိုင်",
      "ProverbDesp": "ရှေးက လူသားစားသော‌ပေါရိသာဒမင်းသည် လူသားမရသည့်အခါ၌ မိမိအား လူသားရှာဖွေကျွေး သူ စားတော်ကဲကိုပင် သတ်စားသကဲ့သို့ မိမိတပ်မက်သောအရာကို အခြားတစ်ပါးမှ မရသည့် အဆုံး၌ အချင်းချင်း ထံမှပင်မရှောင်၊ ရအောင်ယူသည်။ (မရ ဒသကချိုင် - ဟူ၍လည်း အသုံးရှိသည်။)"
    },
    {
      "TitleId": 25,
      "ProverbId": 26,
      "ProverbName": "မရဲဘဲနှင့် ကျွဲပြဲစီး",
      "ProverbDesp": "မစီးရဲဘဲလျက် ဝဖီးတုတ်ခိုင်သော ကျွဲကြီးကို မဝံ့မရဲနှင့် စီးသကဲ့သို့ မနိုင်နင်းမှန်း သိလျက် ဒုက္ခ တွေ့နိုင်သည့် ကိစ္စကို မဝံ့မရဲလုပ်သည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 27,
      "ProverbName": "မရဲသော်လည်း ပြေးခဲစေ",
      "ProverbDesp": "ရန်သူနှင့်တွေ့သည့်အခါ ကြောက်သော်ငြားလည်း အလွယ်တကူ ထွက်မပြေးသင့်သကဲ့သို့ အခက် အခဲနှင့် တွေ့သည့်အခါ အလွယ်တကူ အလျှော့မပေးဘဲ ဟန်မပျက် ရင်ဆိုင်သင့်သည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 28,
      "ProverbName": "မရောင်ရာ ဆီလူး",
      "ProverbDesp": "ဖူးရောင်သည့်နေရာကို ဆီမန်းမလူးဘဲ မရောင်သည့်နေရာကိုလူးသကဲ့သို့ ကိစ္စတစ်ရပ်ကိုဖြေရှင်း ရာတွင် လုပ်ဆောင်ရမည့် အချက်ကို မလုပ်ဘဲ မလိုအပ်သည့်အချက်ကို အပင်ပန်းခံ၍ လုပ်သည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 29,
      "ProverbName": "မရွယ်ဘဲ စော်ကဲ မင်းဖြစ်",
      "ProverbDesp": "မရည်ရွယ်ဘဲနှင့် စော်ကဲ မင်းဖြစ်သကဲ့သို့ ရည်ရွယ်မျှော်မှန်းခြင်းမရှိဘဲနှင့် အခွင့်အလမ်းကောင်း ကို ရသည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 30,
      "ProverbName": "မလို ကူးတို့ခ တောင်း",
      "ProverbDesp": "၁။ ကူးတို့သမားသည် ကူးတို့ခမယူဘဲ လိုလိုချင်ချင် တစ်ဖက်ကမ်းသို့ ပို့ဆောင်ပြီး စိတ်အခန့် မသင့် ဖြစ်သော တစ်ချိန်တွင်မှ ကူးတို့ခကို ပြန်တောင်းသကဲ့သို့ ကျေနပ် နှစ်သက်၍ မျှော်လင့်ချက် မထားဘဲ လိုလိုချင်ချင် ကူညီခြင်း၊ ပံ့ပိုးခြင်း ပြုလုပ်ပြီး နောင်အခန့်မသင့်သော တစ်ချိန်တွင်မှ ယခင်ကျေးဇူးပြုခဲ့ခြင်းအတွက် ပြန်လည်ပေးဆပ်ရန် ပြောဆိုသည်။ (မလို၍ ကူးတို့ခတောင်း - ဟူ၍လည်း အသုံးရှိသည်။)"
    },
    {
      "TitleId": 25,
      "ProverbId": 31,
      "ProverbName": "မလုံတဲ့အိုး တုတ်မိုးရုံနဲ့အာ",
      "ProverbDesp": "အက်ရာရှိနေသည့်အိုးသည် တုတ်ဖြင့်ရွယ်ရုံမျှနှင့် ကွဲဟလာသည်ဆိုသကဲ့သို့ တစ်စုံတစ်ခု အတွက် စိတ်မလုံသူသည် ခြိမ်းခြောက်သည် ထင်ကာမျှနှင့် ဣန္ဒြေမဆောင်နိုင်ဘဲ ဖွင့်ဟသည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 32,
      "ProverbName": "မလျော့မတင်း စောင်းကြိုးညင်း",
      "ProverbDesp": "စောင်းသံကို သာယာညင်းပျောင်းဖြစ်အောင် စောင်းကြိုးကို မလျော့လွန်း မတင်းလွန်း ညှိရသ ကဲ့သို့ အရာရာအဆင်ပြေ ချောမွေ့အောင် မယုတ်မလွန် ကျင့်ကြံ ပြောဆိုရသည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 33,
      "ProverbName": "မသာလက်ဖက်ထုပ်နှင့် မျက်နှာလုပ်",
      "ProverbDesp": "အိမ်သို့ လာသည့် ဧည့်သည်အား အသုဘအိမ်မှ ကမ်းထားသော လက်ဖက်ထုပ်ဖြင့် ပြုစုဧည့်ခံ သကဲ့သို့ သူတစ်ပါးထံမှ အလကား ရထားသော ပစ္စည်းကို လက်ဆောင်ပြု၍ မျက်နှာလုပ်သည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 34,
      "ProverbName": "မသိခေါက်ရက် အဝင်နက်",
      "ProverbDesp": "မျက်မမြင်တစ်ဦးသည် ဆူးငြောင့်ခလုတ် ထူပြောသောလမ်းကို သာယာသောလမ်းဟု ထင်မှတ် သဖြင့် ခြေထောက်ကို မဆဘဲနင်းရာ ဆူးငြောင့်သည် နက်နက်ရှိုင်းရှိုင်း စူးဝင်သကဲ့သို့ ပညာမရှိသော လူမိုက်တို့သည် မကောင်းမှုဒုစရိုက် ကျူးလွန်လျှင် ကမ်းကုန်အောင် ကျူးလွန်တတ်ကြသည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 35,
      "ProverbName": "မသိသူ ကျော်သွား၊ သိသူ ဖော်စား",
      "ProverbDesp": "အဖိုးတန်ရတနာရှိမှန်း မသိ၍ တစ်ဦးကကျော်သွားသော်လည်း သိသူက ထုတ်ဖော်ရယူသကဲ့သို့ အခွင့်အရေး အတူတူရှိပါလျက် အသိပညာမဲ့သူက မိမိအတွက် အကျိုးရှိအောင် အသုံးမချနိုင်ဘဲ အသိပညာ ရှိသူကသာ မိမိအတွက် အကျိုးရှိအောင် ထုတ်ဖော် အသုံးချနိုင်သည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 36,
      "ProverbName": "မိကျောင်းမင်း ရေခင်းပြ",
      "ProverbDesp": "ရေ၌ ကျင်လည်ကျက်စားသော မိကျောင်းအား ရေအကြောင်းကို သင်ပြသည်ဆိုသကဲ့သို့ နှံ့စပ် ကျွမ်းကျင်ပြီးသူအား လူသိလူတတ် လုပ်၍ ဆရာလုပ်သည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 59,
      "ProverbName": "မင်းတို့ထွက် ရက်ရာဇာ",
      "ProverbDesp": "မင်းတို့ထွက်ရက်ရာဇာဆိုဘိသကဲ့သို့ အကျိုးရှိအောင်ဆောင်ရွက်တတ်သောသူ ဆောင်ရွက်သည့် ရက်သည် ရက်ကောင်းရက်မြတ်ပင် ဖြစ်သည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 60,
      "ProverbName": "မင်းဘဏ္ဍာ ကိုယ့်ဟာမှတ်လို့ တပြုံးပြုံး",
      "ProverbDesp": "မင်းဘဏ္ဍာကို မိမိကိုယ်ပိုင် ပစ္စည်းမှတ်ယူ၍ အလွယ်တကူယူ၍ ဝမ်းသာအားရ သုံးသကဲ့သို့ သူတစ်ပါးပိုင် ပစ္စည်းဥစ္စာကို အလွယ်တကူယူ၍ ဝမ်းသာအားရ သုံးသည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 61,
      "ProverbName": "မင်းလောင်းမှန် ရထားဆိုက်",
      "ProverbDesp": "မင်းလောင်းမှန်လျှင် ဖုဿရထား ဆိုက်ရောက်လာရသည်ဆိုသကဲ့သို့ ကုသိုလ်ကံအရ ထိုက်တန် သူမှန်ပါက အခွင့်အရေးတို့သည် အလိုလို ဆိုက်ရောက် လာကြသည်။"
    },
    {
      "TitleId": 30,
      "ProverbId": 4,
      "ProverbName": "သခွတ်ပွင့် တစ်ပြည်ပြုတ်၍ တစ်ဆုပ်မရ",
      "ProverbDesp": "သခွတ်ပွင့် တစ်ပြည်ပြုတ်သော်လည်း လက်တစ်ဆုပ်မျှပင် မရသကဲ့သို့ မည်မျှပင် ကြိုးစား လုပ်ဆောင်သော်လည်း လုပ်ဆောင်သလောက် အကျိုးမများ ဖြစ်သည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 37,
      "ProverbName": "မီးကြီး ငြမ်းခို၊ ကျောက်ကြီး ငါးခို",
      "ProverbDesp": "မီးရှူးဒုံးပျံကြီး ကောင်းကင်သို့ တက်နိုင်ရန် ခိုင်ခန့်သောငြမ်းကို အားပြုမှီခို ရသကဲ့သို့၊ ငါးများ သည် ကြီးမားသော ကျောက်ဆောင်ကို သဘာ၀အလျောက် မှီခိုကြသကဲ့သို့ ခိုင်ခန့် ကြီးမားသော အမှီအခိုကို သူသူငါငါ မှီခို ကြရသည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 38,
      "ProverbName": "မီးခဲ ပြာဖုံး",
      "ProverbDesp": "လောင်တတ်သော သတ္တိရှိသော်လည်း ပြာဖုံးသောမီးခဲသည် တောက်လောင်ခွင့် မရသေး သကဲ့သို့ အစွမ်းသတ္တိ ရှိသော်လည်း အခြေအနေ မပေးသေး၍ အစွမ်းသတ္တိ ပြသခွင့် မရသေး ဖြစ်သည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 39,
      "ProverbName": "မီးစတစ်ဖက် ရေမှုတ်တစ်ဖက်",
      "ProverbDesp": "မီးစကို တစ်ဖက်၊ ရေမှုတ်ကို တစ်ဖက် ကိုင်၍ အခြေအနေကို ကြိုက်သလို ဖန်တီးသကဲ့သို့ ပြေငြိမ်းအောင် ပြုဟန်ဖြင့် တို့မီးရှို့မီး လုပ်သည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 40,
      "ProverbName": "မီးစာကုန် ဆီခန်း",
      "ProverbDesp": "ဆီမီးခွက်၌မီးစာလည်းကုန် ဆီလည်းခန်းသကဲ့သို့ အဘက်ဘက်က ဆုတ်ယုတ်ကုန်ခန်းလာသည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 41,
      "ProverbName": "မီးမလောင်မီက တား",
      "ProverbDesp": "မီးကို လောင်မှ ငြိမ်းသတ်သည်ထက် မလောင်မီက တားဆီး ကာကွယ်ရသကဲ့သို့ အန္တရာယ်ကို ကျရောက်မှ ဖြေရှင်းသည်ထက် မကျရောက်မီက ကြိုတင်ကာကွယ် ထားရသည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 42,
      "ProverbName": "မီးများ မီးနိုင်၊ ရေများ ရေနိုင်",
      "ProverbDesp": "မီးလောင်ရာတွင် မီးကအားသာလျှင် မီးကအနိုင်ရပြီး ရေကအားသာလျှင် ရေကအနိုင်ရသကဲ့သို့ အင်အားများရာက လွှမ်းမိုး အနိုင်ရသည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 43,
      "ProverbName": "မီးလောင်ရာ လေပင့်",
      "ProverbDesp": "မီးလောင်ရာတွင် လေက ကူပင့်တိုက်ခတ်ပေးသကဲ့သို့ အခြေအနေကို ပိုမို ဆိုးရွားလာအောင် ဝင်၍ ပြုမူပြောဆိုသည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 44,
      "ProverbName": "မီးဝေး ချိပ်မာ",
      "ProverbDesp": "၁။ ချိပ်သည် မီးနှင့်နီးလျှင် ပျော့ပြီး မီးနှင့်ဝေးလျှင် မာသွားသကဲ့သို့ တစ်ဦးနှင့်တစ်ဦးသည် အနေ နီးလျှင် ခင်မင်ရင်းနှီးမှုရှိပြီး ဝေးလျှင် ခင်မင်ရင်းနှီးမှု လျော့နည်းသည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 45,
      "ProverbName": "မုဆိုး စိုင်သင်",
      "ProverbDesp": "အတွေ့အကြုံ မရှိသေးသည့် မုဆိုးသည် စိုင်၏အလေ့အထကို လေ့လာ၍ ဖမ်းနိုင်မည့် နည်းလမ်း ကို သိလာရသကဲ့သို့ လုပ်ငန်းကို လက်တွေ့ လေ့လာ လုပ်ကိုင်ရင်း ကျွမ်းကျင်လာသည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 46,
      "ProverbName": "မုဆိုးနားနီး မုဆိုး၊ တံငါနားနီး တံငါ",
      "ProverbDesp": "မုဆိုး၏ အနီးအနားတွင် နေရသူသည် မုဆိုး၏ အလေ့စရိုက်၊ တံငါ၏ အနီးအနားတွင် နေရသူ သည် တံငါ၏ အလေ့စရိုက် ရရှိလာသကဲ့သို့ မကောင်းသော ပတ်ဝန်းကျင်တွင် ကြီးပြင်း လာရသူ သည် မကောင်းသော အမူအကျင့်ကို ရရှိသည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 47,
      "ProverbName": "မုသားမပါ လင်္ကာမချော",
      "ProverbDesp": "ကဗျာဖွဲ့ဆိုရာတွင် တန်ဆာဆင်မှု မပါရှိပါက ကဗျာမချောသကဲ့သို့ စကားပြောဆိုရာတွင် ပရိ ယာယ် မပါဘဲ အရှိကို အရှိအတိုင်းချည်း ပြောဆို၍ မချောမွေ့နိုင်ချေ။"
    },
    {
      "TitleId": 25,
      "ProverbId": 48,
      "ProverbName": "မူးလျှိုး ပဲလျှိုး ငဖြိုး ကျွန်ဖြစ်",
      "ProverbDesp": "တစ်မူးစ တစ်ပဲစ မသိမသာ တစ်တိတိ ကုန်ရာမှ ငဖြိုးကျွန်ဖြစ်ရသည် ဆိုသကဲ့သို့ တစ်တိတိ ကုန်သည်ကို ဂရုမစိုက် သတိမထား၍ နောက်ဆုံးတွင် မွဲပြာကျသော ဘဝသို့ ရောက်ရသည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 49,
      "ProverbName": "မဲနှင့် နီပါး အတူထား နီပါး မဲစော်နံ",
      "ProverbDesp": "နီပါးထည်နှင့် မဲဆိုးထည်တို့ အတူထားသည့် အခါတွင် မဲဆိုးထည်၏ အနံ့ဆိုးသည် နီပါးထည်သို့ ကူးစက်သကဲ့သို့ ကောင်းသောသူသည် မကောင်းသောသူနှင့်အတူ ပေါင်းဖော်၍ မကောင်းသော အ ကျင့်ဆိုးများ ကူးစက်ခံရသည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 50,
      "ProverbName": "မိုးကို လင့်၍ ပျိုးရင့်သည်",
      "ProverbDesp": "ရေသွင်း၍ စိုက်နိုင်ပါလျက်မစိုက်ဘဲ မိုးကို မျှော်ကိုးရင်း ပျိုးပင်များရင့်ပြီး စိုက်ချိန် လွန်သွားသ ကဲ့သို့ တစ်နည်းတစ်လမ်း ကြိုးစား လုပ်ကိုင်နိုင်ပါလျက် မလုပ်ဘဲ ပေါ်ပေါက်လာမည့် အခွင့်အလမ်း ကို မျှော်ကိုးရင်း ဆောင်ရွက်ရန် အချိန်နှောင်းသွားသည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 51,
      "ProverbName": "မိုးကြိုးပစ် ထန်းလက်ကာ",
      "ProverbDesp": "မိုးကြိုးပစ်သည်ကို လုံလိုလုံငြား ထန်းလက်ဖြင့် ကာသည်ဆိုသကဲ့သို့ အပြစ်ရှိသူက အပြစ်ပေါ့ လိုပေါ့ငြား မခိုင်လုံသော ဆင်ခြေပေး၍ ကာကွယ်သည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 52,
      "ProverbName": "မိုးပြို အများနှင့်",
      "ProverbDesp": "မိုးပြိုခဲ့သော် မိမိတစ်ယောက်တည်း ခံရမည်မဟုတ်၊ အားလုံးအမျှ ခံကြရမည် ဖြစ်သကဲ့သို့ အများနှင့် အတူလုပ်ရာတွင် ဖြစ်ပေါ်မည့် အန္တရာယ်ကို မိမိတစ်ဦးတည်း ခံရမည် မဟုတ်၊ အားလုံး အမျှ ခံကြရမည် ဖြစ်သည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 53,
      "ProverbName": "မိုးမပြိုဘူး၊ ပြိုခဲ့သော်",
      "ProverbDesp": "မိုးသည် ပြိုရိုးထုံးစံ မရှိသော်လည်း အကယ်၍ ပြိုသော်ဟု ကြိုတင် မျှော်တွေးသကဲ့သို့ မည်သို့မျှ မဖြစ်နိုင်သော အန္တရာယ်မျိုးပင် ဖြစ်သော်လည်း သတိနှင့်ကြိုတင် မျှော်တွေးရသည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 54,
      "ProverbName": "မိုးရွာတုန်း ရေခံ",
      "ProverbDesp": "မိုးရွာစဉ် ရေခံရသကဲ့သို့ အခြေအနေပေးခိုက် လုံ့လစိုက်၍ အခွင့်အရေးကို ရယူရသည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 55,
      "ProverbName": "မိုးလွန်မှ ထွန်ချ",
      "ProverbDesp": "မိုးရာသီကုန်လွန်မှ လယ်ထွန်ရန် စိုင်းပြင်းသကဲ့သို့ အချိန်လွန်မှပြုလုပ်ရန် ကြိုးစားအားထုတ် သည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 56,
      "ProverbName": "မိုးသောက်မှ ကြက်တင်၊ နေဝင်မှ စပါးလှန်း",
      "ProverbDesp": "မိုးလင်းမှ ကြက်ကို အိပ်တန်းတင်သကဲ့သို့ လည်းကောင်း၊ နေဝင်မှ စပါးလှန်းသကဲ့သို့ လည်း ကောင်း အချိန်နှင့် လုပ်ရမည့်အလုပ်ကို အချိန်လွန်မှ ပြုလုပ်သည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 58,
      "ProverbName": "မင်းဆရာပြော လောစရာမလို",
      "ProverbDesp": "မင်းဆရာ ကိုယ်တိုင်က ပြောသောစကား ဖြစ်သည့်အတွက် မှားသလော၊ မှန်သလောဟု သံသယ ဝင်စရာ မလိုသကဲ့သို့ ပညာကြီးရင့် သူတို့၏ အဆိုအမိန့် အစီအမံများကို သံသယ ဝင်စရာ မလိုပေ။"
    },
    {
      "TitleId": 25,
      "ProverbId": 57,
      "ProverbName": "မက်လုမက်လုနှင့် လင်း",
      "ProverbDesp": "တောင့်တသော အိပ်မက်ကောင်းတစ်ခုကို စောင့်မျှော်ရင်း မက်လုမက်လုနှင့် မိုးလင်းသွားသကဲ့ သို့ မျှော်လင့် တောင့်တသည့် အရာတစ်ခုကို ဖြစ်နိုးဖြစ်နိုးနှင့် စောင့်မျှော်ရင်း ဖြစ်နိုင်သည့် အခွင့်အ လမ်း ကုန်ဆုံးသွားသည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 62,
      "ProverbName": "မင်းသားကြီးမလုပ်ရလို့ ပတ်မကြီး ထိုးဖောက်",
      "ProverbDesp": "ဇာတ်ပွဲတွင် မင်းသားကြီး မလုပ်ရသောကြောင့် ဖျက်လိုဖျက်ဆီးသဘောဖြင့် ပတ်မကြီးကို ထိုး ဖောက်သကဲ့သို့ မိမိ လူတွင်ကျယ် မလုပ်ရသဖြင့် ဖျက်လိုဖျက်ဆီး ပြုမူသည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 63,
      "ProverbName": "မင်းသားဖြစ်မှ သံဆန်းပေါ်သည်",
      "ProverbDesp": "မိမိ မင်းသားအဖြစ် ဇာတ်ထဲလိုက်သည့်အခါတွင်မှ သံဆန်းသီချင်း ပေါ်လာသကဲ့သို့ မိမိ တာဝန် ယူရသည့်အခါတွင်မှ အခက်အခဲ အသစ်အဆန်းများ ပေါ်လာသည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 64,
      "ProverbName": "မောင်မောင်ခေါ်လို့ ဗျာမထူး၊ အောင်ကျော်ခေါ်မှ ဗျာထူး",
      "ProverbDesp": "မောင်မောင်ဟု ယဉ်ယဉ်ကျေးကျေး လေးလေးစားစား ခေါ်စဉ်က မထူး၊ အောင်ကျော်ဟု နှိမ့်ချ ခေါ်မှ ထူးသကဲ့သို့ ပျော့ပျောင်း ယဉ်ကျေးစွာဆက်ဆံစဉ်က အရေးတယူမပြု၊ ခပ်မာမာ ခပ်ရိုင်းရိုင်း ဆက်ဆံမှ အရေးတယူ ပြုဖော်ရသည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 65,
      "ProverbName": "မောင်မောင်ဆိုလေ ထီးရိုးရှည်",
      "ProverbDesp": "မောင်မောင်ဟု ဆိုလေလေ ဘဝင်မြင့်ပြီး ထီးရိုးကိုရှည်ရှည်လုပ်၍ ဆောင်းလေလေ ဆိုသကဲ့သို့ ချော့မော့မြှောက်ပင့်လေလေ ကဲလေလေ ဖြစ်သည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 66,
      "ProverbName": "မိန်းမကောင်းပန်းပန် တစ်ပွင့်တန်",
      "ProverbDesp": "မိန်းမကောင်းတို့ သဘာ၀ ပန်းပန်လျှင် တစ်ပွင့်တည်း ပန်တတ်သကဲ့သို့ မိန်းမကောင်းတို့ သဘာ၀ မျက်နှာ မများသင့်ပေ။"
    },
    {
      "TitleId": 25,
      "ProverbId": 67,
      "ProverbName": "မုန်ကို မဲပြု၊ မဲကို မုန်ပြု",
      "ProverbDesp": "မုန်ကို မဲဖြစ်အောင်၊ မဲကို မုန်ဖြစ်အောင် လုပ်သကဲ့သို့ ဗလောင်းဗလဲ ပြောင်းတိပြောင်းပြန် ပြုလုပ်သည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 68,
      "ProverbName": "မုန့်ဆီကြော် ဘယ်နေမှန်းမသိ၊ နှုတ်ခမ်းနာနှင့် တည့်ပါ့မလား",
      "ProverbDesp": "မုန့်ဆီကြော် မကြော်ရသေးမီကပင် နှုတ်ခမ်းနာနှင့်မှ သင့်ပါ့မလားဟု ကြောင့်ကြသကဲ့သို့ အခွင့် အလမ်း တစ်စုံတစ်ရာ မပေါ်သေးမီကပင် မိမိနှင့် ဖြစ်ပါ့မလား၊ တော်ပါ့မလားဟု ကြောင့်ကြသည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 69,
      "ProverbName": "မုန့်ပေးသည့် ဘုန်းကြီး ကျမ်းတတ်သည်",
      "ProverbDesp": "မုန့်ပဲသရေစာစွန့်လေ့ရှိသော ဘုန်းတော်ကြီးကို ကျမ်းဂန်တတ်မြောက် ပါပေသည်ဟု ချီးမြှောက် ပြောဆိုသကဲ့သို့ မိမိအားပေးကမ်းသူကို တော်သည်၊ ကောင်းသည်ဟု အသိအမှတ် ပြုသည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 70,
      "ProverbName": "မုန့်သည်မသား မုန့်နားစား",
      "ProverbDesp": "မုန့်သည်မ၏သားသည် အမေရောင်းသည့် မုန့်အဖျားအနားမှ ကြွေပဲ့သည့် အကြွေအပဲ့များကိုသာ စားရသကဲ့သို့ လူကြီးသူကြီးနား၌ နေရသူများသည် အသေးအမွှား အခွင့်အရေးလေးများကိုသာ ခံစား ရသည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 71,
      "ProverbName": "မျိုးစေ့မမှန် ပင်မသန်",
      "ProverbDesp": "မျိုးကောင်းမျိုးသန့် မဟုတ်သော မျိုးစေ့မှ ပေါက်လာသည့်အပင်သည် သန်သန်စွမ်းစွမ်း ဝေဝေ ဆာဆာ မရှိသကဲ့သို့ မျိုးရိုးဗီဇ ညံ့ဖျင်းသူသည် ထူးချွန်ပေါက်မြောက်ခြင်း မရှိပေ။"
    },
    {
      "TitleId": 25,
      "ProverbId": 72,
      "ProverbName": "မျက်စိကန်း တစ္ဆေ မကြောက်",
      "ProverbDesp": "မျက်စိကန်းသူသည် တစ္ဆေကို မမြင်ရသဖြင့် ကြောက်ရမှန်း မသိသကဲ့သို့ အသိပညာ မရှိသူသည် ကျရောက်မည့်ဘေးကို မမြင်သဖြင့် ကြောက်ရမှန်း မသိပေ။"
    },
    {
      "TitleId": 25,
      "ProverbId": 73,
      "ProverbName": "မျက်စိအကျင့် ဝမ်းအချင့်",
      "ProverbDesp": "အအိပ်မကြူးစေရန် မျက်စိကို ကျင့်ထား၍ရ၏။ အစားမကြူးစေရန် ဝမ်းကို ချင့်စား၍ရ၏။ ထို့အတူ အတိုင်းအရှည်နှင့် လျော်ညီအောင် လေ့ကျင့်ထား၍ ရသည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 74,
      "ProverbName": "မျက်နှာကြီးရာ ဟင်းဖတ်ပါ",
      "ProverbDesp": "ဧည့်သည်ချင်းအတူတူ မျက်နှာကြီးသူအား ဟင်းဖတ်များများ ပိုထည့်ပေးသည် ဆိုသကဲ့သို့ ဆက်ဆံသူချင်း အတူတူ ဂုဏ်ရှိသူအား မျက်နှာလိုက်၍ ဦးစားပေးသည်။ (ယောက်မကြီးရာ ဟင်းဖတ်ပါ - ဟူ၍လည်း အသုံးရှိသည်။)"
    },
    {
      "TitleId": 25,
      "ProverbId": 75,
      "ProverbName": "မျက်နှာမရ ခြေကျောက်ရ",
      "ProverbDesp": "မျက်နှာရလို၍ ဆောင်ရွက်ပါသော်လည်း မျက်နှာမရသည့်ပြင် ခြေဖြင့်ပင် အကန်အကျောက် ခံရ သေးသကဲ့သို့ မိမိက စေတနာနှင့် ပြုလုပ်ပေးရာတွင် ချီးမွမ်းမခံရရုံမျှမက ပြစ်တင်ရှုတ်ချခြင်းပင် ခံရ သေးသည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 76,
      "ProverbName": "မျက်နှာလွှဲ ခဲပစ်",
      "ProverbDesp": "ရောက်ချင်ရာရောက်ဟူသော သဘောဖြင့် မျက်နှာလွှဲ၍ ခဲကိုပစ်သကဲ့သို့ အလုပ် ကိစ္စကို ကိုယ်ဖိ ရင်ဖိ ကြပ်မတ်ခြင်းမရှိဘဲ လုပ်သည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 77,
      "ProverbName": "မျက်နှာသာပေး ရွှေရေးပန်းကန်တက်",
      "ProverbDesp": "ငါးပိဖုတ်ကို လိုလားကြောင်းပြသည့်အခါ စလောင်းပေါ်နေရမည့် ငါးပိသည် ရွှေရေးပန်းကန်ပေါ် ရောက်လာသကဲ့သို့ အသိအလိမ္မာ နည်းသူကို မျက်နှာသာပေးသောအခါ ကမ်းတက်သည်။"
    },
    {
      "TitleId": 26,
      "ProverbId": 8,
      "ProverbName": "ယုန်က မတိုး၊ ပိုက်က တိုး",
      "ProverbDesp": "ယုန်ထောင်ထားသည့် ပိုက်ကို ယုန်ကတိုးခြင်းမဟုတ်ဘဲ ယုန်ရှိရာသို့ ပိုက်ကလာတိုးသည် ဆိုသ ကဲ့သို့ ယောက်ျားလေးကစ၍ ချစ်ရေးဆိုရမည့် ထုံးစံနှင့် ပြောင်းပြန် မိန်းကလေးက စတင်သည်။"
    },
    {
      "TitleId": 28,
      "ProverbId": 40,
      "ProverbName": "လှော်ကား ဝန်တင်",
      "ProverbDesp": "မင်းခမ်းမင်းနားသုံး လှော်ကားလှေတွင် ဝန်စည်စလယ်တင်လျှင် မလျော်ကန်သကဲ့သို့ အရာဌာန အလိုက် မသုံးတတ်လျှင် မသင့်လျော် ဖြစ်သည်။"
    },
    {
      "TitleId": 28,
      "ProverbId": 43,
      "ProverbName": "လှုပ်လေ မြုပ်လေ",
      "ProverbDesp": "ရွှံ့နွံတွင်းမှ လွတ်မြောက်ရန် လှုပ်ရှားလေလေ ပို၍နစ်မြုပ်လေလေ ဖြစ်သကဲ့သို့ အခြေအနေ ဆိုးမှ လွတ်မြောက်ရန် ကြိုးပမ်းလေလေ ပိုမိုဆိုးရွားလေလေ ဖြစ်သည်။"
    },
    {
      "TitleId": 28,
      "ProverbId": 44,
      "ProverbName": "လျှောမွေးနှင့် ဗာရာဏသီချဲ့",
      "ProverbDesp": "လျှောမွေး၏ မိခင်က ထိုကလေးအတွက် ငိုကြွေးရာတွင် ဗာရာဏသီကို ချီ၍ အကျယ်ချဲ့ကာ ဖွဲ့နွဲ့ငိုသကဲ့သို့ မပြောပလောက်သော ကိစ္စကို အကျယ်ချဲ့သည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 78,
      "ProverbName": "မျက်နှာသိ ငါးပိမဝယ်ရ",
      "ProverbDesp": "မိမိနှင့်သိကျွမ်းသည်ဟု စိတ်ချပြီး ငါးပိဝယ်လျှင် စိတ်တိုင်းမကျသည့်အခါ ပြန်ပြောရန် အားနာရ သဖြင့် မဝယ်ပါလေနှင့်။ ထိုနည်းတူ မိမိနှင့် ခင်မင်ရင်းနှီးပြီးသူဟု ယုံကြည်စိတ်ချပြီး အလုပ်အတူတူ လုပ်ပါက စိတ်တိုင်းမကျသည့်အခါ မျက်နှာနာရသဖြင့် အတူတကွ ဖက်စပ်လုပ်ကိုင်ခြင်း မပြုပါလေ နှင့်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 79,
      "ProverbName": "မျက်ဖြူဆိုက်လေ ဆရာကြိုက်လေ",
      "ProverbDesp": "လူနာမျက်ဖြူဆိုက်လေ လူနာရှင်ထံမှ ငွေချူလိုသည့် ဆေးဆရာက ကြိုက်လေ ဖြစ်သကဲ့သို့ သူတစ်ပါး အကျပ်ရိုက်လေ အခွင့်ကောင်း ယူလိုသူက ကြိုက်လေဖြစ်သည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 80,
      "ProverbName": "မျောက်ပြ ဆန်တောင်း",
      "ProverbDesp": "မျောက်ကို လှည့်လည်ပြသ၍ မိမိအတွက် ဆန်တောင်းသကဲ့သို့ တစ်စုံတစ်ရာကို အကြောင်းပြ ခုတုံးလုပ်၍ အခွင့်အရေး တောင်းသည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 81,
      "ProverbName": "မျောက်မြီးနှင့် မျောက်ချည်",
      "ProverbDesp": "မျောက်ကို မျောက်မြီးနှင့် ချည်သည်ဆိုသကဲ့သို့ ပြင်ပမှ အကူအညီ မရယူဘဲ ကိစ္စတစ်ရပ်နှင့် နှီးနွှယ်နေသည့် အခြင်းအရာ ဖြင့်ပင် ထိုကိစ္စကို ပြီးမြောက် အောင်မြင်စေသည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 82,
      "ProverbName": "မျောက်သားစားချင် မျောက်မျက်နှာကြည့်",
      "ProverbDesp": "မျောက်သားစားလိုစိတ် ဖြစ်ပေါ်စေကာမူ မျောက်၏သနားစရာ မျက်နှာကို ကြည့်ရှု၍ ငဲ့ညှာသင့် သကဲ့သို့ တစ်စုံတစ်ယောက်အပေါ်၌ ရက်စက်လိုစိတ် ဖြစ်ပေါ်စေကာမူ တစ်ချိန်က ထိုသူ၏ ကောင်း ခဲ့ဖူးသော အချက်များကိုငဲ့၍ ထောက်ထားသင့်သည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 83,
      "ProverbName": "မျောက်သားစားချင် မျောက်မျက်နှာမကြည့်နှင့်",
      "ProverbDesp": "မျောက်သားကို စားချင်၍ စားတော့မည်ဟု ဆုံးဖြတ်လျှင် မျောက်၏ သနားစရာ ကောင်းသော မျက်နှာကို ကြည့်မနေပါနှင့်။ ထို့အတူ လုပ်လိုသော ကိစ္စကို ပြတ်ပြတ်သားသား လုပ်တော့မည်ဟု ဆုံးဖြတ်လျှင် ငဲ့ညှာ ထောက်ထားစရာများကို ငဲ့ကွက် မနေပါနှင့်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 84,
      "ProverbName": "မျောက်သစ်ကိုင်းလွတ်",
      "ProverbDesp": "မျောက်သည် မိမိ တွယ်ထားသော သစ်ကိုင်းကိုလွှတ်၍ အခြားအကိုင်းသို့ ကူးရာတွင် အလှမ်းမမီ ဘဲ လွတ်ကျသကဲ့သို့ မူလမှီတွယ်ရာကို လက်လွှတ်၍ အခြားမှီတွယ်ရာကို လှမ်းရာတွင် မအောင်မြင် ဘဲ မှီတွယ်ရာ လက်လွတ် ဆုံးရှုံးရသည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 85,
      "ProverbName": "မြေစမ်း ခရမ်းပျိုး",
      "ProverbDesp": "မြေကောင်းမကောင်း ခရမ်းပင်စိုက်ပျိုး၍ စမ်းသပ်သကဲ့သို့ လုပ်ငန်းတစ်ခုကို စမ်းသပ် လုပ်ကိုင် ကြည့်သည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 86,
      "ProverbName": "မြေနိမ့်ရာ လှံစိုက်",
      "ProverbDesp": "မြေနိမ့်ရာတွင်မှ လှံကို စိုက်သကဲ့သို့ နိမ့်ပါးသူကိုမှ ဖိစီး နှိပ်စက်သည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 87,
      "ProverbName": "မြဲရာ သံပတ်၊ ကျပ်ရာ သပ်ပင်း",
      "ProverbDesp": "ခိုင်မြဲသည်ကို ပို၍ခိုင်မြဲအောင် သံပတ်ဖြင့် ပတ်သည်၊ ကျပ်သည်ကို ပို၍ကျပ်အောင် သပ်ပင်း သည် ဆိုသကဲ့သို့ ကောင်းမွန်သေချာပြီး ဖြစ်သော်လည်း ကောင်းမွန်သည်ထက် ကောင်းမွန်အောင်၊ သေချာသည်ထက် သေချာအောင် အားထုတ် ပြုလုပ်သည်။ (တင်းရာ သံပတ်၊ ကျပ်ရာ သပ်ပင်း - ဟူ၍လည်း အသုံးရှိသည်။)"
    },
    {
      "TitleId": 25,
      "ProverbId": 88,
      "ProverbName": "မြို့ဝန်မင်းစောင်မမှ ထောင်ကျ",
      "ProverbDesp": "အမှု၌ အပြစ်ဒဏ် သက်သာနိုးနှင့် မြို့ဝန်မင်းကို အားကိုးမိရာတွင် မြို့ဝန်မင်း ကိုယ်တိုင် ကူညီ စောင်မခါမှ ထောင်လုံးလုံး ကျရသည်ဆိုသကဲ့သို့ သက်သာနိုးနှင့် အားကိုးရှာမိခါမှ ထိုသူ၏ လုပ် ဆောင်မှုကြောင့် ပို၍ ဆိုးရွားသော အခြေအနေသို့ ရောက်ရသည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 89,
      "ProverbName": "မြက်မြက်ကလေးစားချင်လို့ ဆိုင်းထဲလိုက်၊ နှဲကြီးနင်းမိလို့ လျော်ရ",
      "ProverbDesp": "မြိုးမြိုးမြက်မြက်စားရမည် စိတ်ကူးဖြင့် ဆိုင်းအဖွဲ့သို့ ဝင်ခဲ့ရာ နှဲကိုတက်နင်းမိသဖြင့် မစားရခင် လျော်လိုက်ရသကဲ့သို့ အကျိုးရှိမည်ထင်၍ လုပ်ဆောင်ရာတွင် အကျိုးမရှိဘဲ အရှုံးနှင့်သာ ရင်ဆိုင်ရ သည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 90,
      "ProverbName": "မြင်ဖန်များ ငယ်၊ နမ်းဖန်များ ပြယ်",
      "ProverbDesp": "အလွန်ကြီးမားသောအရာပင်ဖြစ်စေ မြင်ဖန်များလျှင် ရိုးသွားပြီးကြီးသည်ဟု မထင်တော့သကဲ့ သို့ လည်းကောင်း၊ အလွန်မွှေးသောပန်းပင်ဖြစ်စေ နမ်းဖန်များလျှင် ရိုးသွားပြီး မွှေးသည်ဟု မထင် တော့ သကဲ့သို့ လည်းကောင်း အလွန် ချစ်ခင် လေးစားသူပင်ဖြစ်စေ ထိတွေ့ဆက်ဆံဖန် များလျှင် ရိုးသွားပြီး တန်ဖိုးထားမှု လျော့ပါးသည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 91,
      "ProverbName": "မြင်ရုံသာမြင်ရ မကြင်ရ",
      "ProverbDesp": "မြင်ရုံသာ မြင်ရပြီး ချစ်ကြင်ပေါင်းသင်းခွင့် မရသကဲ့သို့ မက်မောစရာများကို မြင်တွေ့နေရပါ လျက် ပိုင်ဆိုင်သုံးစွဲခွင့်မရ ဖြစ်သည်။ (မြင်ရုံသာမြင်ရ မကြင်ရမောင့်ကိုယ် - ဟူ၍လည်း အသုံးရှိသည်။)"
    },
    {
      "TitleId": 25,
      "ProverbId": 92,
      "ProverbName": "မြင်းကမလှုပ်၊ ခုံက လှုပ်",
      "ProverbDesp": "မြင်းကမလှုပ်ပါဘဲလျက် မြင်းချည်သောခုံတိုင်က လှုပ်ရှားသည်ဆိုသကဲ့သို့ သဘာ၀အလျောက် စတင် လှုပ်ရှားရမည့်သူက မလှုပ်ရှားဘဲ ဣန္ဒြေစောင့်ထိန်း၍ ငြိမ်ငြိမ် နေရမည့်သူက လှုပ်ရှားသည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 93,
      "ProverbName": "မြင်းကောင်း ခွာလိပ်",
      "ProverbDesp": "မြင်းကောင်းပင် ဖြစ်သော်လည်း မတော်တဆ ခွာလိပ်သကဲ့သို့ ပညာဉာဏ် ဝီရိယရှိသူပင် ဖြစ် သော်လည်း မတော်တဆ ချွတ်ချော်တိမ်းပါးသည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 95,
      "ProverbName": "မြင်းစီးလို့မှ အထီးမှန်း အမမှန်း မသိ",
      "ProverbDesp": "မိမိစီးသောမြင်းသည် အထီးမှန်း အမမှန်းမသိသကဲ့သို့ မိမိ ပြုလုပ်နေသော ကိစ္စကိုပင် ကွဲကွဲ ပြားပြား ခွဲခြား မသိပေ။"
    },
    {
      "TitleId": 25,
      "ProverbId": 96,
      "ProverbName": "မြင်းနောက်ပြန်စီး ထီးရှေ့ကကွယ်",
      "ProverbDesp": "ထိုက်ထိုက်တန်တန် ချီးမြှင့် မြောက်စားခါမှ မြင်းကိုနောက်ပြန်စီးခြင်း၊ ထီးကို ရှေ့ကကွယ်၍ ဆောင်းခြင်းပြုသူကဲ့သို့ အထင်တကြီး မြှောက်စားခါမှ မဖွယ်မရာ ပြုမူပြောဆိုသည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 94,
      "ProverbName": "မြင်းကောင်းပြေးရာ ခွာကျိုးကန့်လန့်",
      "ProverbDesp": "မြင်းကောင်းများ ပြေးရာ၌ ခွာကျိုးနေသော မြင်းက ကိုးလိုးကန့်လန့်နှင့် လိုက်ပါနေသကဲ့သို့ တတ်သိ နားလည်သူတို့ လုပ်ကိုင်ကြရာ၌ နားမလည်သူက ကန့်လန့်ကန့်လန့် နှင့် ပါဝင်နေသည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 97,
      "ProverbName": "မြစ်ကြီးတော့ ရေစီးသာသည်",
      "ProverbDesp": "ကြီးမားသောမြစ်သည် ရေအပြင်ကျယ်ပြန့်သဖြင့် ရေစီးညင်သာသကဲ့သို့ ပညာကြီးမားသူသည် သဘောထား ပြည့်ဝသဖြင့် သိမ်မွေ့ နူးညံ့သည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 98,
      "ProverbName": "မြစ်တစ်ဖက် ဝက်လက်ကင်",
      "ProverbDesp": "ဟိုမှာဘက်ကမ်းရှိမီးဖိုတွင် သည်ဘက်ကမ်းမှနေ၍ ဝက်လက်ကို မီးကင်သည် ဆိုသကဲ့သို့ စကား အဖြစ် ပြောရသော်လည်း တကယ်လက်တွေ့တွင် မဖြစ်နိုင်သည့် ကိစ္စဖြစ်သည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 99,
      "ProverbName": "မွဲချင်တဲ့ခွေး ပြာပုံတိုး",
      "ProverbDesp": "အရောင်မွဲချင်သောခွေးသည် ပြာပုံကိုတိုးသည်ဆိုသကဲ့သို့ ဆင်းရဲဖို့ဖြစ်လာသူသည် ဆင်းရဲမည့် အလုပ်များချည်း လုပ်သည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 100,
      "ProverbName": "မှန်ကင်းတစ်လှည့်၊ ထင်းတစ်လှည့်",
      "ProverbDesp": "သစ်သားသည် ပြာသာဒ်၏ အထွတ်အမြတ်နေရာ၌ မှန်ကင်း ဖြစ်ရသည့်အခါ ရှိသကဲ့သို့ မီးဖို၌ ထင်းဖြစ်ရသည့်အခါလည်း ရှိသည်။ ထို့အတူ ဘဝတွင် လောကဓံတရားအရ အထွတ်အထိပ် စံစား ရသည့် အလှည့်ရှိသကဲ့သို့ နိမ့်ပါးရသည့် အလှည့်လည်း ရှိသည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 101,
      "ProverbName": "မှန်းချက်နှင့် နှမ်းထွက်မကိုက်",
      "ProverbDesp": "နှမ်းခင်းမှနှမ်းမည်မျှထွက်မည်ဟု မှန်းထားသော်လည်း တကယ်ထွက်သည့်နှမ်းမှာ မှန်းသလောက် မဟုတ်သကဲ့သို့ အခြေအနေ မည်သို့ ရှိမည်ဟု မျှော်လင့်မှန်းထားသော်လည်း ထင်မှန်းသလောက် ဖြစ် မလာဘဲ ရှိသည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 102,
      "ProverbName": "မြွေပါလည်းဆုံး၊ သားလည်းဆုံး",
      "ProverbDesp": "မြွေပါရော သားပါ ဆုံးရှုံးရသကဲ့သို့ နှစ်ဖက်နှစ်လမ်း နစ်နာဆုံးရှုံးသည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 103,
      "ProverbName": "မြွေပူရာ ကင်းမှောင့်",
      "ProverbDesp": "မြွေပေါများရာတွင် ကင်းကပါ နှောင့်ယှက်ပြန်သကဲ့သို့ ပူပင်စရာများ တွေ့ကြုံနေရာတွင် နောက် အပူတစ်မျိုးက ဝင်ရောက် နှောင့်ယှက်ပြန်သည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 104,
      "ProverbName": "မြွေပွေး ခါးပိုက်ပိုက်",
      "ProverbDesp": "မြွေဆိုးကို ကိုယ်နှင့် နီးကပ်စွာ မွေးမြူသကဲ့သို့ အချိန်မရွေး အန္တရာယ်ပေးနိုင်သည့်သူကို အတွင်း လူအဖြစ် ထားသည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 105,
      "ProverbName": "မြွေပွေး ပိုးထိ",
      "ProverbDesp": "မြွေပွေးသည် အခြားမြွေဆိုး၏ အကိုက်ခံရသည် ဆိုသကဲ့သို့ အလွန်ပါးနပ်လှသည် ဆိုသော သူသည် သူတစ်ပါး၏ လှည့်ပတ်ခြင်းကို ခံလိုက်ရသည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 106,
      "ProverbName": "မြွေမသေ၊ တုတ်မကျိုး",
      "ProverbDesp": "မြွေကို ရိုက်နှက်ခြင်းမပြုဘဲ တုတ်ဖြင့်ခြောက်လှန့်ရုံသာ ခြောက်လှန့်ခြင်းဖြင့် မြွေလည်းမသေ၊ တုတ်လည်း မကျိုးရသကဲ့သို့ တစ်ဦးဦးအား ထိခိုက်ခြင်းမရှိစေဘဲ ပြေလည်အောင် ထိန်းသိမ်းဆောင် ရွက် ခြင်းဖြင့် နှစ်ဦး နှစ်ဖက်လုံး နစ်နာခြင်း မရှိ။"
    },
    {
      "TitleId": 25,
      "ProverbId": 107,
      "ProverbName": "မြွေမှန်လျှင် တွင်းဝင်ဖြောင့်",
      "ProverbDesp": "မည်မျှကောက်ကွေ့သော တွင်းဖြစ်စေကာမူ မြွေမှန်လျှင် ဖြောင့်ဖြောင့်တန်းတန်း ဝင်နိုင်သကဲ့သို့ မည်မျှပင် အထစ်အငေါ့ ရှိစေကာမူ မှန်ကန်သူဖြစ်က နောက်ဆုံးတွင် ပြေပြစ်ချောမော သွားသည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 108,
      "ProverbName": "မြွေမြွေချင်း ခြေမြင်",
      "ProverbDesp": "မြွေအချင်းချင်းသာ မြွေ၏ခြေလှမ်းကို သိမြင်သည်ဆိုသကဲ့သို့ အကြံတူအချင်းချင်းသာ တစ်ဦး ၏ အရိပ်အခြည်ကို တစ်ဦးက သိမြင်သည်။"
    },
    {
      "TitleId": 25,
      "ProverbId": 109,
      "ProverbName": "မွှေးလျှင်ပန်၊ နံလျှင်ပစ်",
      "ProverbDesp": "မွှေးရနံ့ကြွယ်စဉ် ဦးခေါင်း၌ပန်ဆင်ခဲ့သော်လည်း ရနံ့ပြယ်သည်နှင့် ထိုပန်းကို စွန့်ပစ်လိုက်သကဲ့ သို့ သစ်လွင်စဉ် တပ်မက်သော်လည်း ဟောင်းနွမ်းသည်နှင့် စွန့်ပစ်သည်။"
    },
    {
      "TitleId": 26,
      "ProverbId": 1,
      "ProverbName": "ယာဂုအိုးကွဲခါမှ ရွှေစည်းခုံလှူ",
      "ProverbDesp": "အိုးကွဲသွားသဖြင့် ယာဂုများယိုကျပြီး စွန့်ပစ်ရမည့်အခါတွင်မှ ရွှေစည်းခုံဘုရားအား ကပ်လှူပါ သည် ဘုရားဟု ရွတ်ဆိုလှူဒါန်းသည် ဆိုသကဲ့သို့ မိမိအတွက် စွန့်ပစ်ရမည့် အခြေအနေရောက်မှ သူတစ်ပါးအား အကောင်းလုပ်၍ ပေးကမ်းသည်။"
    },
    {
      "TitleId": 26,
      "ProverbId": 2,
      "ProverbName": "ယာရှင်ကို မျောက်မောင်း",
      "ProverbDesp": "ယာထဲသို့ ဝင်ရောက်စားသောက်နေသောမျောက်က ယာရှင်ကို မောင်းထုတ်သကဲ့သို့ မိမိ မပိုင် ဆိုင်သောအရာကို ပိုင်စိုးပိုင်နင်း ပြုလုပ်ရုံမျှမက ပိုင်ရှင်ကိုပင် ဒုက္ခပေးသည်။"
    },
    {
      "TitleId": 26,
      "ProverbId": 3,
      "ProverbName": "ယာလည်းညက်၊ ကြက်လည်းပန်း",
      "ProverbDesp": "ခွပ်နေသော တောကြက်နှစ်ကောင် မောပန်းသည့်အချိန်အထိ စိတ်ရှည်ရှည် စောင့်ဆိုင်းရင်း မိမိ ယာကို ထွန်ရေးမပျက်ထွန်သဖြင့် ယာလည်းညက်၊ ကြက်ကိုလည်း အလွယ်တကူ ဖမ်းသူနိုင်သကဲ့သို့ ကိစ္စတစ်ခုကို အခြေအနေပေးသည်အထိ စိတ်ရှည်ရှည်စောင့်ဆိုင်းရင်း လုပ်ဆောင်ဖွယ်တစ်ခုကို လုပ် နှင့်သဖြင့် အချိန်ပို မကုန်ဘဲ အလုပ်နှစ်ခု ပြီးမြောက်သည်။"
    },
    {
      "TitleId": 26,
      "ProverbId": 4,
      "ProverbName": "ယိုသူမရှက်၊ မြင်သူရှက်",
      "ProverbDesp": "ယိုသူမရှက်တတ်၍ မရှက်သော်လည်း မြင်သူရှက်ရသကဲ့သို့ အများအမြင်တွင် မဖွယ်ရာသော ကိစ္စကို ပြုသူက မရှက်သော်လည်း ကြားသူ မြင်သူက ရှက်ရသည်။"
    },
    {
      "TitleId": 26,
      "ProverbId": 5,
      "ProverbName": "ယောက္ခမ သေမှန်းသိ မြင်းဝယ်မစီးရလား",
      "ProverbDesp": "ယောက္ခမ သေမှန်းမသိ၍ မြင်းဝယ်မစီးလိုက်ရသူကဲ့သို့ အခြေအနေပေးမှန်းမသိ၍ အခွင့်အရေး ကို မယူလိုက်မိဘဲ ရှိသည်။"
    },
    {
      "TitleId": 26,
      "ProverbId": 6,
      "ProverbName": "ယောက်ဖ၊ ယောက်ဖနှင့် ပတောက်နှိုက်",
      "ProverbDesp": "ယောက်ဖ၊ ယောက်ဖဟု ရင်းရင်းနှီးနှီး ခေါ်၍ ပတောက်ထဲမှ ပစ္စည်းကို မသိမသာ နှိုက်ယူသကဲ့သို့ နှုတ်ဖြင့် ရင်းနှီးအောင် ပြုကာ အခွင့်အရေးကို မသိမသာ ယူသည်။"
    },
    {
      "TitleId": 26,
      "ProverbId": 7,
      "ProverbName": "ယောက်မ ခါးထိုးရှာ",
      "ProverbDesp": "ယောက်မကိုခါး၌ ထိုးထားပြီး လိုက်ရှာသကဲ့သို့ မိမိ၏ အနီးအပါးတွင် ရှိနေလျက် သတိမမူမိဘဲ ခက်ခက်ခဲခဲ ရှာဖွေသည်။"
    },
    {
      "TitleId": 26,
      "ProverbId": 9,
      "ProverbName": "ယုန်ကျူးချည်၊ ခွေးကျူးချည်",
      "ProverbDesp": "ယုန်ကို ခွေးက လိုက်ရာတွင် ယုန်ကရှေ့ကပြေး၍ ခွေးကနောက်ကလိုက်သည့်အခါ ရှိသကဲ့သို့ ယုန်ကတုံ့လိုက်သဖြင့် ခွေးသည် အရှိန်လွန်၍ ရှေ့ရောက်သွားသည့် အခါလည်း ရှိသည်။ ထို့အတူ အပြိုင်ဖြစ်နေသူ နှစ်ဦးသည် အပြတ်အသတ် မကွာဘဲ သူသာသည့် အခါသာ၊ ကိုယ်သာသည့်အခါ သာ ဖြစ်နေသည်။"
    },
    {
      "TitleId": 26,
      "ProverbId": 10,
      "ProverbName": "ယုန် တောင်ပြေး၊ ခွေး မြောက်လိုက်",
      "ProverbDesp": "ယုန်က တောင်ဘက်သို့ပြေး၍ ခွေးကမြောက်ဘက်သို့ လိုက်သကဲ့သို့ သွားရာကတခြား၊ လိုက်ရာ က တစ်ပါး တလွဲစီ ဖြစ်နေသည်။"
    },
    {
      "TitleId": 26,
      "ProverbId": 11,
      "ProverbName": "ယုန်ထောင်၊ ကြောင်မိ",
      "ProverbDesp": "ယုန်ကို ထောင်သော်လည်း ယုန်ကိုမမိဘဲ တောကြောင်ကိုမိသကဲ့သို့ မိမိဆင်ထားသော အကွက် တွင်းသို့ မိမိရည်စူးသူက ဝင်မလာဘဲ မရည်စူးသူက ဝင်လာသည်။"
    },
    {
      "TitleId": 26,
      "ProverbId": 12,
      "ProverbName": "ယုန်မရခင် သံပရာရှာ",
      "ProverbDesp": "၁။ ယုန်မမိသေးမီ ယုန်သားနှင့်သုပ်စားရန် သံပရာသီး ရှာသည်ဆိုသကဲ့သို့ ဘာမျှမရေရာသေး မီက တင်ကြို၍ မလိုအပ်သေးသော ပြင်ဆင်မှု ပြုလုပ်သည်။"
    },
    {
      "TitleId": 26,
      "ProverbId": 13,
      "ProverbName": "ယုန်မရ တောကျေ",
      "ProverbDesp": "ယုန်လိုက်ရာ ယုန်မရသော်လည်း တောကျွမ်းသွားသကဲ့သို့ မူလရည်မှန်းသည့် အကျိုးမရသော် လည်း အခြား နှီးနွှယ်နေသော အကျိုးတစ်ရပ်ကို ရရှိသည်။"
    },
    {
      "TitleId": 26,
      "ProverbId": 14,
      "ProverbName": "ယုန်မရ တောကြေ",
      "ProverbDesp": "ယုန်လိုက်ရာတွင် ယုန်မရသည့်အတူတူ တောပါပျက်စီးစေဟု သဘောထားသကဲ့သို့ မိမိ မူလ ရည်မှန်းထားသည်ကို မရသဖြင့် ပတ်သက်ရာ ပတ်သက်ကြောင်းကို ဖျက်ဆီးသည်။"
    },
    {
      "TitleId": 26,
      "ProverbId": 15,
      "ProverbName": "ယုန်အကျိုး တောသိ၊ တောအကျိုး ယုန်သိ",
      "ProverbDesp": "ယုန်၏အကျိုးအကြောင်း အဖြစ်သနစ်ကို တောကသိသလို တော၏ အကျိုးအကြောင်း အဖြစ် သနစ်ကို ယုန်ကသိသည်ဆိုသကဲ့သို့ မကင်းနိုင်ကြသူနှစ်ဦးသည် တစ်ဦးအကျိုးအကြောင်း အဖြစ် သနစ်ကို တစ်ဦးက အပြန်အလှန် သိရှိထားကြသည်။ (ယုန်အကြောင်း တောသိ၊ တောအကြောင်း ယုန်သိ - ဟုလည်း အသုံးရှိသည်။)"
    },
    {
      "TitleId": 26,
      "ProverbId": 16,
      "ProverbName": "ယုန်အတွက် ချုံက ကြောင့်ကြ",
      "ProverbDesp": "အဖမ်းခံရမည်ကို ကာယကံရှင် ယုန်က စိုးရိမ်ကြောင့်ကြရမည့်အစား ယုန်အတွက် တောချုံက ကြောင့်ကြနေသည် ဆိုသကဲ့သို့ မသက်ဆိုင်သူက ကြားဝင်ပူပန်သည်။"
    },
    {
      "TitleId": 27,
      "ProverbId": 1,
      "ProverbName": "ရတနာရှိရာ ရတနာစု",
      "ProverbDesp": "ရတနာရှိရာသို့ ရတနာများ စုဝေးရောက်ရှိလာတတ်သကဲ့သို့ အကောင်းအမွန်များရှိရာ၊ များရာသို့ အကောင်းအမွန်ဥစ္စာ စသည် ထပ်၍ ရောက်ရှိလာသည်။"
    },
    {
      "TitleId": 27,
      "ProverbId": 2,
      "ProverbName": "ရလေလိုလေ အိုတစ္ဆေ",
      "ProverbDesp": "တစ္ဆေသည် မည်မျှပင်စားရစေကာမူ မရောင့်ရဲ မတင်းတိမ်နိုင်သကဲ့သို့ အလိုကြီးသူသည် မည်မျှ ပင် ရစေကာမူ မရောင့်ရဲ မတင်းတိမ် နိုင်ပေ။"
    },
    {
      "TitleId": 27,
      "ProverbId": 3,
      "ProverbName": "ရသာလျှင် ဘနဖူး သိုက်တူး",
      "ProverbDesp": "ဥစ္စာရမည်ဆိုလျှင် အဖ၏ နဖူးတွင်ပင် သိုက်တူးသည်ဆိုသကဲ့သို့ မိမိအတွက် အကျိုးရှိမည် ဆိုပါလျှင် မည်သူ့မျက်နှာမျှ မထောက်ထားဘဲ ရက်ရက်စက်စက် ပြုသည်။"
    },
    {
      "TitleId": 27,
      "ProverbId": 4,
      "ProverbName": "ရာဇဝတ်အိုး တုတ်နှင့်ထိုး",
      "ProverbDesp": "ရာဇဝတ်ပြစ်ဒဏ်ခတ်နိုင်သည့် အမှုမျိုးကို ကျူးလွန်မိသကဲ့သို့ အကြီးအကျယ် ပြဿနာ ဖြစ်နိုင် သည့် အမှုမျိုးကို ပြုသည်။"
    },
    {
      "TitleId": 27,
      "ProverbId": 5,
      "ProverbName": "ရေငတ်တုန်း ရေတွင်းထဲကျ",
      "ProverbDesp": "ရေငတ်နေသူသည် ရေတွင်းထဲကျသဖြင့် အဆင်သင့် ရေသောက်ရသည် ဆိုသကဲ့သို့ မိမိ အလွန် အလိုရှိနေစဉ်တွင် လိုအပ်သော အရာကို အခန့်သင့်ရသည်။"
    },
    {
      "TitleId": 27,
      "ProverbId": 6,
      "ProverbName": "ရေစီးတစ်ခါ၊ ရေသာတစ်လှည့်",
      "ProverbDesp": "ရေကြောင်းခရီး တစ်လျှောက်တွင် ရေစီးသန်သည်နှင့် ကြုံသည့်အခါ ကြုံ၍ ရေသာသည်နှင့် ကြုံ သည့်အခါလည်း ကြုံရသကဲ့သို့ ဘဝခရီးတစ်လျှောက်တွင် ပင်ပန်းခက်ခဲခြင်းနှင့် ကြုံသည့်အခါကြုံ၍ အဆင်ပြေ ချောမွေ့ခြင်းနှင့် ကြုံသည့်အခါလည်း ရှိသည်။"
    },
    {
      "TitleId": 27,
      "ProverbId": 7,
      "ProverbName": "ရေစုန် ရွက်တိုက်",
      "ProverbDesp": "ရေစုန်တွင် ရွက်တိုက်သကဲ့သို့ ကိစ္စတစ်ခုကို ခရီးတွင်စွာ ဆောင်ရွက်နေရာတွင် ပို၍ ခရီးတွင် အောင်၊ အခြေအနေကောင်းအောင် ပံ့ပိုးပေးသည်။"
    },
    {
      "TitleId": 27,
      "ProverbId": 8,
      "ProverbName": "ရေနက်ကလည်း နေရ၊ လင်းပက်လည်း စိုက်ရ",
      "ProverbDesp": "စုပေါင်းငါးဖမ်းရာ၌ လင်းပက်ပိုက်ကို စိုက်ထုတ်ပေးရသူဖြစ်ပါလျက် ပိုက်ဆွဲရာတွင် ရေတိမ်ပိုင်း က နေခွင့်မရဘဲ ရေနက်ပိုင်းကနေရသည်ဆိုသကဲ့သို့ မိမိကအရင်းအနှီး စိုက်ထုတ် ပေးရပါလျက် ပို၍ အပင်ပန်းခံကာ လုပ်ဆောင်ရသည်။"
    },
    {
      "TitleId": 27,
      "ProverbId": 9,
      "ProverbName": "ရေနစ်သူ ဝါးကူလို့ထိုး",
      "ProverbDesp": "ရေနစ်သူကို ဝါးလုံးဖြင့် ထိုးနှစ်ဘိသကဲ့သို့ ဘေးဒုက္ခကျရောက်သူကို ပို၍ နစ်မွန်းအောင် ပြုလုပ် သည်။"
    },
    {
      "TitleId": 27,
      "ProverbId": 10,
      "ProverbName": "ရေ နိမ့်ရာစီး၊ မီး မြင့်ရာလောင်",
      "ProverbDesp": "ရေသည် နိမ့်ရာသို့ တစ်ဆက်တည်း စီးဆင်းသကဲ့သို့ လည်းကောင်း၊ မီးသည် အမြင့်ဘက်သို့ ကူးစက် လောင်ကျွမ်းသကဲ့သို့ လည်းကောင်း အလိုရမ္မက်အမျက်ဒေါသမာန်မာန ကြီးမားသူသည် မိမိနှင့်တကွ မိမိနှင့်နှီးနွှယ်ပတ်သက်သူများကိုပါ ထိခိုက်ပျက်စီး စေတတ်သည်။"
    },
    {
      "TitleId": 27,
      "ProverbId": 11,
      "ProverbName": "ရေမနောက် ကြာမရှောက်",
      "ProverbDesp": "ရေလည်း မနောက်စေရ၊ ကြာပင်လည်းမရှုပ်ထွေးစေရဘဲ ရေကြည်သောက်သကဲ့သို့ မည်သူ့ကိုမျှ မထိခိုက်စေဘဲ မိမိလိုရာ ကိစ္စပြီးအောင် ဆောင်ရွက်သည်။"
    },
    {
      "TitleId": 27,
      "ProverbId": 12,
      "ProverbName": "ရေများရာ မိုးရွာ",
      "ProverbDesp": "ရေရှားပါးသောအရပ်တွင် မိုးမရွာဘဲ ရေပေါများသော အရပ်တွင် မိုးရွာဘိ သကဲ့သို့ ရှားပါးချို့ငဲ့ သူကို ထောက်ပံ့ခြင်း မပြုဘဲ ပေါများပြည့်စုံသူကို ဖြည့်ဆည်း ထောက်ပံ့သည်။"
    },
    {
      "TitleId": 27,
      "ProverbId": 13,
      "ProverbName": "ရေများရေနိုင်၊ မီးများမီးနိုင်",
      "ProverbDesp": "မီးလောင်ရာတွင် မီးကအားသာလျှင် မီးကအနိုင်ရပြီး ရေကအားသာလျှင် ရေကအနိုင်ရသကဲ့သို့ အင်အားများရာက လွှမ်းမိုး အနိုင်ရသည်။"
    },
    {
      "TitleId": 27,
      "ProverbId": 14,
      "ProverbName": "ရေမြင့် ကြာမြင့်",
      "ProverbDesp": "ရေမျက်နှာပြင် မြင့်တက်သည်နှင့်အမျှ ကြာပင်ကလည်း မြင့်တက်ဘိသကဲ့သို့ မှီခိုရာ၏ အဆင့် အတန်း အခြေအနေ မြင့်မားလာသည် နှင့်အမျှ မှီခိုသူများလည်း အခြေအနေ မြင့်မားလာသည်။ (ရေမြင့် ကြာတင့် - ဟူ၍လည်း အသုံးရှိသည်။)"
    },
    {
      "TitleId": 27,
      "ProverbId": 15,
      "ProverbName": "ရော့ပတ္တမြား၊ ရော့နဂါး",
      "ProverbDesp": "ပတ္တမြားကို လက်ငင်းပေးမှ နဂါးရှိရာကို လက်တွေ့ ပြသကဲ့သို့ တန်ဖိုးကို လက်ငင်းပေးချေမှ ပစ္စည်းကို လက်ငင်း ရရှိနိုင်သည်။"
    },
    {
      "TitleId": 27,
      "ProverbId": 16,
      "ProverbName": "ရောက်သမျှဘေးဒဏ် ပုဏ္ဏားခံ",
      "ProverbDesp": "ရောက်သမျှဘေးဒဏ်ကို ပုဏ္ဏားကခံရသည် ဆိုသကဲ့သို့ ပေါ်ပေါက်လာသည့် ဆိုးကျိုးမှန်သမျှကို တစ်ဦးတစ်ယောက်တည်းက စု၍ ခံရသည်။"
    },
    {
      "TitleId": 27,
      "ProverbId": 17,
      "ProverbName": "ရောင်တော်ပြန်နှင့် ရောကျွတ်",
      "ProverbDesp": "ရောင်တော်ပြန်လွှတ်ရာတွင် သတ္တဝါများ အကျွတ်တရားရနိုင်ကြသည် မဟုတ်ဘဲလျက် ထိုရောင် တော်ပြန်နှင့် ရောနှော၍ အကျွတ်တရားရသည်ဟု ပြောဆိုသကဲ့သို့ အခွင့်ကောင်းတစ်ခုနှင့် သက်ဆိုင် အကျုံးဝင်ခြင်း မရှိဘဲလျက် ပတ်သက် ဆက်စပ်လေဟန် ပြုမူ ပြောဆိုသည်။"
    },
    {
      "TitleId": 27,
      "ProverbId": 18,
      "ProverbName": "ရောင်တော်ပြန်နှင့် ရောလွှတ်",
      "ProverbDesp": "ရောင်တော်ပြန် လွှတ်ခြင်းနှင့် အခြားသော အလင်းရောင်တို့သည် ပတ်သက်ခြင်း မရှိဘဲလျက် အခြားသော အလင်းရောင်တို့ကလည်း ရောင်တော်ပြန်နှင့်ရောနှော၍ ရောင်ခြည်လွှတ်သည် ဆို သကဲ့သို့ အဖြစ်အပျက်တစ်ရပ်နှင့် မပတ်သက်ဘဲလျက် ရောယောင်၍ ပုံမှားရိုက်ကာ အခွင့်အရေး ယူသည်။"
    },
    {
      "TitleId": 27,
      "ProverbId": 19,
      "ProverbName": "ရွာနားကမြက် ရွာနွားမစား",
      "ProverbDesp": "ရွာအနီး စားကျက်ရှိမြက်ကို ရွာကနွားများ မစားသကဲ့သို့ မိမိအနီးအနားရှိ မြင်နေကျအရာကို နှစ်သက်ရမှန်း မသိဖြစ်သည်။"
    },
    {
      "TitleId": 27,
      "ProverbId": 20,
      "ProverbName": "ရွာဘုရား ရွာသားမရိုသေ",
      "ProverbDesp": "ရွာဘုရားကို ရွာသားတို့ မြင်နေကျ ဖြစ်၍ ရိုသေမှုလျော့နည်းသကဲ့သို့ မိမိ အနီးအပါးရှိ တန်ဖိုးရှိ သော အရာကို တန်ဖိုးထားရမှန်းမသိ ဖြစ်သည်။"
    },
    {
      "TitleId": 27,
      "ProverbId": 21,
      "ProverbName": "ရွာလွန် ရွက်တိုက်",
      "ProverbDesp": "မိမိဆိုက်ကပ်ရမည့် ရွာကို ကျော်လွန်၍ ရွက်တိုက်သွားသော လှေသမားကဲ့သို့ မိဘဆရာ လူကြီး သူမတို့ကို ကျော်လွန်၍ ပြုမူသည်။"
    },
    {
      "TitleId": 27,
      "ProverbId": 22,
      "ProverbName": "ရွာသမုတ်လျှင် သစ်ငုတ်သော်မှ ကျားဖြစ်ရ",
      "ProverbDesp": "သစ်ငုတ်စင်စစ်ဖြစ်ပါစေ တစ်ရွာလုံးက ကျားဟု ခေါ်ဝေါ် သမုတ်ပါက 'ကျား' ဟု အမည်တွင် သွားသကဲ့သို့ အများက ခေါ်ဝေါ် သမုတ်လျှင် သမုတ်သည့်အတိုင်း တွင်ရသည်။"
    },
    {
      "TitleId": 27,
      "ProverbId": 23,
      "ProverbName": "ရွာသားမင်းစေ ရွာနေမရှက်",
      "ProverbDesp": "တစ်ရွာတည်းသားဖြစ်သူ မင်းမှုထမ်းကို ရွာနေလူအများက ရှက်ကြောက် လေးစားခြင်း မရှိကြ သကဲ့သို့ အချင်းချင်းထဲမှ တာဝန်ရှိပုဂ္ဂိုလ် ဖြစ်လာသူအား တစ်ချိန်က ဘဝတူများက လေးစားရိုသေ ခြင်း မရှိပေ။"
    },
    {
      "TitleId": 27,
      "ProverbId": 24,
      "ProverbName": "ရှိသာခိုး အငြိုးနှင့်",
      "ProverbDesp": "အခြေအနေအရ မတတ်သာ၍ ရှိခိုးဦးချ ကန်တော့ရသော်လည်း ဝမ်းတွင်းက အငြိုးထားလျက် ရှိသကဲ့သို့ အခြေအနေအရ လေးစားရိုသေ နေရသော်လည်း ဝမ်းတွင်းက အငြိုးအတေး ထားလျက် ရှိသည်။"
    },
    {
      "TitleId": 27,
      "ProverbId": 25,
      "ProverbName": "ရှေ့ဆောင်နွားလား ကောက်ကောက်သွားက နောက်နွားတစ်သိုက် ကောက်ကောက်လိုက်၏",
      "ProverbDesp": "ရှေ့ဆောင်နွားလား ကွေ့ကွေ့ကောက်ကောက် သွားပါက နောက်နွားများသည်လည်း ကွေ့ကွေ့ ကောက်ကောက် လိုက်သကဲ့သို့ ဦးစီးခေါင်းဆောင်ဖြစ်သူ မဖြောင့်မမတ် ကြံစည်လုပ်ကိုင်ပါက နောက်လိုက်ငယ်သားများလည်း မဖြောင့်မမတ် လုပ်ကိုင်ကြသည်။"
    },
    {
      "TitleId": 27,
      "ProverbId": 26,
      "ProverbName": "ရှေ့ဆောင်နွားလား ဖြောင့်ဖြောင့်သွားက နောက်နွားစဉ်စိုက် ဖြောင့်ဖြောင့်လိုက်၏",
      "ProverbDesp": "ရှေ့ဆောင်နွားလား ဖြောင့်ဖြောင့်သွားလျှင် နောက်နွားများလည်း အစဉ်တစိုက် ဖြောင့်ဖြောင့် လိုက်ဘိ သကဲ့သို့ ဦးစီးခေါင်းဆောင်ဖြစ်သူက ဖြောင့်ဖြောင့်မတ်မတ် ကြံစည်လုပ်ဆောင်ပါလျှင် နောက်လိုက်ငယ်သားများလည်း ဖြောင့်ဖြောင့်မတ်မတ်ပင် ကြံစည်လုပ်ဆောင်ကြသည်။"
    },
    {
      "TitleId": 27,
      "ProverbId": 27,
      "ProverbName": "ရှေ့တိုး ထမ်းပိုး၊ နောက်ဆုတ် လှည်းထုပ်",
      "ProverbDesp": "လှည်း၌ ကထားသောနွားသည် ရှေ့တွင်ထမ်းပိုး၊ နောက်တွင် လှည်းထုပ်အကြား၌ ရောက်ရှိနေ သကဲ့သို့ အခက်အခဲ နှစ်ခုကြား၌ မတိုးသာ မဆုတ်သာ ရောက်ရှိနေသည်။"
    },
    {
      "TitleId": 27,
      "ProverbId": 28,
      "ProverbName": "ရှင်နည်းရာ အဂ္ဂ လူထွက်",
      "ProverbDesp": "ကျောင်း၌ရှင်သာမဏေနည်းပါးနေရာတွင် ရှင်အဂ္ဂက ထပ်မံ၍ လူထွက်သွားပြန်သကဲ့သို့ မူလက အရေအတွက် နည်းနေရာတွင် ထပ်မံ၍ လျော့ပါးသည်။"
    },
    {
      "TitleId": 27,
      "ProverbId": 29,
      "ProverbName": "ရှင်ပြုတုန်းက ရွှေထီးဆောင်း",
      "ProverbDesp": "မင်းဖြစ်၍ ရွှေထီးဆောင်းရခြင်း မဟုတ်၊ ရှင်ပြုတုန်း အခိုက်အတန့်မျှ ရွှေထီးဆောင်းခဲ့ဖူးခြင်း သာ ဖြစ်သကဲ့သို့ အစဉ်ထာဝရ ကောင်းစားခဲ့ခြင်းမဟုတ်ဘဲ အခိုက်အတန့် ကောင်းခဲ့ဖူး ခြင်းသာ ဖြစ်သည်။ (ရှင်လောင်းဖြစ်တုန်းက ရွှေထီးဆောင်း - ဟူ၍လည်း အသုံးရှိသည်။)"
    },
    {
      "TitleId": 27,
      "ProverbId": 32,
      "ProverbName": "ရှင်ဘုရင့်ပုဆိုး ပိုးချည်း",
      "ProverbDesp": "ဘုရင့်ဝတ်လဲတော်ပုဆိုးသည် ပိုးသားချည်း ဖြစ်သကဲ့သို့ ဂုဏ်အရှိန်အဝါ ကြီးသူတို့အတွက် အရာရာသည် အကောင်းစားချည်းသာ ဖြစ်သည်။"
    },
    {
      "TitleId": 27,
      "ProverbId": 33,
      "ProverbName": "ရှင်မပြုခင်က လူထွက်ချင်",
      "ProverbDesp": "မောင်ရှင်လောင်းသည် ရှင်မပြုခင်ကပင် လူထွက်ချင်နေသကဲ့သို့ မမွေ့လျော်သော အလုပ်တစ်ခု ကို မလုပ်ဆောင်မီကပင် ထိုအလုပ်မှ မြန်မြန် လွတ်မြောက်ချင်စိတ် စောနေသည်။"
    },
    {
      "TitleId": 27,
      "ProverbId": 34,
      "ProverbName": "ရှဉ့်တစ်ကောင် မြားတစ်စင်း",
      "ProverbDesp": "ရှဉ့်တိုင်းလိုလို တစ်နေ့မဟုတ်တစ်နေ့ မြားတစ်စင်းစင်းသင့်နိုင်သကဲ့သို့ လူတိုင်းကိုယ်စီပင် တစ်နေ့မဟုတ်တစ်နေ့ ပြဿနာ တစ်မျိုးမျိုး ကြုံကြရသည်။"
    },
    {
      "TitleId": 27,
      "ProverbId": 30,
      "ProverbName": "ရှင်ဘုရင်တစ်ခါထွက် ပဲကြီးတစ်လှေချက်",
      "ProverbDesp": "ရှင်ဘုရင်တစ်ခါထွက်တော်မူလျှင် မင်းခမ်းမင်းနားများ ခင်းကျင်းပြင်ဆင်ရသည်မှာ လှေတစ်စင်း စာ ပဲကြီးကို ချက်ရသလောက် ကြာသည်ဆိုသကဲ့သို့ အလုပ်တစ်ခု လုပ်ဆောင်ရန် အချိန်ယူ ပြင်ဆင် သည်မှာ ကြာလွန်းသည်။"
    },
    {
      "TitleId": 27,
      "ProverbId": 31,
      "ProverbName": "ရှင်ဘုရင်အတွက် ငဝက်က ဒဏ်ခံ",
      "ProverbDesp": "ရှင်ဘုရင်အား သင့်ရောက်မည့်ဘေးဒဏ်ကို ငဝက်ကကြားဝင်၍ခံရသည်ဆိုသကဲ့သို့ သူတစ်ပါး၌ ကျရောက်မည့် ဒုက္ခကို မဆိုင်သူက ကြားဝင်၍ ခံရသည်။ (သူများအတွက် ငဝက်က ဒဏ်ထိ - ဟူ၍ လည်း အသုံးရှိသည်။)"
    },
    {
      "TitleId": 27,
      "ProverbId": 35,
      "ProverbName": "ရှဉ့်လည်း လျှောက်သာ၊ ပျားလည်း စွဲသာ",
      "ProverbDesp": "ပျားနှင့်ရှဉ့်တို့သည် သစ်ကိုင်းတစ်ကိုင်းတည်း၌ ပျားအုံလည်း ဖွဲ့သာ၊ ရှဉ့်လည်းလျှောက်သာစေရာ သကဲ့သို့ ကိစ္စတစ်ရပ်၌ နှစ်ဖက်အကျိုး မျှတစေရာသည်။"
    },
    {
      "TitleId": 27,
      "ProverbId": 36,
      "ProverbName": "ရွှေကျောင်းပြောင်ပြောင် ဝမ်းခေါင်ခေါင်",
      "ProverbDesp": "ရွှေချထားသောကျောင်းတွင် သီတင်းသုံးနေသော်လည်း ဆွမ်းကွမ်း ချို့တဲ့နေသကဲ့သို့ အမြင်အား ဖြင့် ချမ်းသာကြွယ်ဝဟန် ရှိနေသော်လည်း အမှန်တကယ်မူ ဆင်းရဲကျပ်တည်း နေသည်။"
    },
    {
      "TitleId": 27,
      "ProverbId": 37,
      "ProverbName": "ရွှေတောင်မှာနား ရွှေကျီး",
      "ProverbDesp": "ကျီးကန်းသည် ရွှေတောင်မှာနားသဖြင့်သာ ရွှေကျီးအခေါ်ခံရသကဲ့သို့ ဂုဏ်အရည်အချင်းမရှိသူ သည် ဂုဏ်သရေရှိအသိုင်းအဝိုင်းသို့ ရောက်ရှိလာသဖြင့်သာ ဂုဏ်ရှိသူဟုအခေါ်ခံနေရခြင်းဖြစ်သည်။ (ရွှေတောင်မှာနား ရွှေကျေး - ဟူ၍လည်း အသုံးရှိသည်။)"
    },
    {
      "TitleId": 27,
      "ProverbId": 38,
      "ProverbName": "ရွှေပင်နား ရွှေကျေး",
      "ProverbDesp": "ရွှေပင်မှာနားသည့်ကျေးသည် ရွှေရောင်ဟပ်သဖြင့် ရွှေကျေးဖြစ်လာသကဲ့သို့ ဂုဏ်ရှိသောအသိုင်း အဝိုင်းသို့ ရောက်ရှိလျှင် ထိုအသိုင်းအဝိုင်း အရှိန်ကြောင့် ဂုဏ်သရေရှိလာသည်။"
    },
    {
      "TitleId": 27,
      "ProverbId": 39,
      "ProverbName": "ရွှေမရှိတဲ့ဘုရား လူမရိုသေ",
      "ProverbDesp": "ရွှေရောင်မရှိသော ရုပ်ပွားစေတီကို လူတို့ အရေးတယူ ကိုးကွယ်ခြင်း မပြုကြသကဲ့သို့ အရည် အချင်းပင်ရှိသော်လည်း ထည်ထည်ဝါဝါ မရှိသူကို လူမလေးစားပေ။"
    },
    {
      "TitleId": 27,
      "ProverbId": 40,
      "ProverbName": "ရွှေရိုးလို့ မိုးကြိုးပန်",
      "ProverbDesp": "ရွှေမတတ်နိုင်၍ မိုးကြိုးနားတောင်းပန်ထားပါလျက် ရွှေနားတောင်းကရိုးသောကြောင့် သူများနှင့် မတူ တစ်မူထူးခြားအောင် မိုးကြိုးနားတောင်းပန်သည်ဟု ပြောဆိုသကဲ့သို့ မတတ်နိုင်၍ အညံ့စား သုံး ဆောင်ရသည်ကိုပင် အကောင်းစားကို မနှစ်သက်၍ တမင်မသုံးဆောင်လေဟန် ကြွားလုံးထုတ်သည်။"
    },
    {
      "TitleId": 27,
      "ProverbId": 41,
      "ProverbName": "ရွှေသမင် ဘယ်ကထွက် မင်းကြီးတာက ထွက်",
      "ProverbDesp": "ရွှေသမင်ကို ကိုယ့်တာနှင့်ကိုယ် အသီးသီး တာဝန်ယူ၍ ပိတ်ဆို့ဖမ်းဆီးကြရာတွင် ရွှေသမင်သည် ဘုရင်မင်းကြီး၏တာမှ လွတ်မြောက်ထွက်ပြေး သွားသကဲ့သို့ အသီးသီး ကိုယ့်တာဝန်ပိုင်းနှင့်ကိုယ် ဆောင်ရွက်ကြရာတွင် အကြီးအကဲလုပ်သူ လူကြီး၏အပိုင်းမှ လစ်ဟင်းပျက်ကွက်သည်။"
    },
    {
      "TitleId": 28,
      "ProverbId": 1,
      "ProverbName": "လသာတုန်း ဗိုင်းငင်",
      "ProverbDesp": "လသာစဉ် လရောင်ဖြင့် ဗိုင်းငင်ရသကဲ့သို့ အခြေအနေပေးခိုက် လုံ့လစိုက်၍ အခွင့်အရေးကို အသုံးချရသည်။"
    },
    {
      "TitleId": 28,
      "ProverbId": 2,
      "ProverbName": "လာလာချင်း ဆောက်နှင့်ထွင်း",
      "ProverbDesp": "ပန်းပုထုလုပ်ရာ၌ ရှေးဦးကြိုတင်ပြင်ဆင် လုပ်ဆောင်ဖွယ်တို့ကိုမျှ မလုပ်တော့ဘဲ လာလျှင်လာ ချင်း ဆောက်ကိုကိုင်၍ ထွင်းသည် ဆိုသကဲ့သို့ နိဒါန်းပင်မပျိုးတော့ဘဲ ကိုယ်လိုရာကိုသာ မထောက် မထား ပြုမူပြောဆိုသည်။"
    },
    {
      "TitleId": 28,
      "ProverbId": 3,
      "ProverbName": "လူချင်းတူသော်လည်း အသက်ရှူချင်းကွဲ",
      "ProverbDesp": "လူချင်းအတူတူပင် ဖြစ်သော်လည်း ကိုယ်ခန္ဓာအနေအထားနှင့် ကျန်းမာရေး အခြေအနေအရ အသက်ရှူပုံချင်း ခြားနားသကဲ့သို့ အသိုင်းအဝိုင်း အတန်းအစားတူသူ ဖြစ်သော်လည်း စိတ်နေသ ဘောထားချင်း ခြားနားသည်။"
    },
    {
      "TitleId": 28,
      "ProverbId": 4,
      "ProverbName": "လူတန် ကံချ",
      "ProverbDesp": "လူ ညံ့ဖျင်း၍ မဖြစ်မြောက်သည်ကို ကံမကောင်း၍ဟု ကံကို လွှဲချသကဲ့သို့ လုပ်ကိုင်သူက ဖြစ် မြောက်အောင် မလုပ်နိုင်သည်ကို တစ်စုံတစ်ခုအပေါ် လွှဲချသည်။"
    },
    {
      "TitleId": 28,
      "ProverbId": 5,
      "ProverbName": "လူတွင်ပါ၍ နွားကျားကိုက်",
      "ProverbDesp": "လူ၏ ပေါ့လျော့လစ်ဟင်းမှုပါသဖြင့်သာ နွားကျားကိုက်ခံရသကဲ့သို့ ကာယကံရှင်၏ ပေါ့လျော့ လစ်ဟင်းမှုပါသဖြင့်သာ အကျိုးမဲ့ ဖြစ်ရသည်။"
    },
    {
      "TitleId": 28,
      "ProverbId": 6,
      "ProverbName": "လူနာ မျက်ဖြူဆိုက်လေ ဆရာကြိုက်လေ",
      "ProverbDesp": "လူနာမျက်ဖြူဆိုက်လေ လူနာရှင်ထံမှ ငွေချူလိုသည့် ဆေးဆရာက ကြိုက်လေ ဖြစ်သကဲ့သို့ သူတစ်ပါး အကျပ်ရိုက်လေ အခွင့်ကောင်း ယူလိုသူက ကြိုက်လေဖြစ်သည်။"
    },
    {
      "TitleId": 28,
      "ProverbId": 7,
      "ProverbName": "လူပါး ပုလင်းထိ",
      "ProverbDesp": "အလွန်ပါးနပ်သည် ဆိုသောသူသည် ပုလင်းဖြင့်ပေါက်ခြင်း ခံလိုက်ရသကဲ့သို့ အလွန်လည်သည် ဟု ဆိုသောသူသည် သူ့ထက်လည်သူ၏ လှည့်ကွက်၌ ခံလိုက်ရသည်။"
    },
    {
      "TitleId": 28,
      "ProverbId": 8,
      "ProverbName": "လူမစွမ်း နတ်မ",
      "ProverbDesp": "မစွမ်းမသန်သူကို နတ်က ကူညီစောင်မတတ်သည် ဆိုသကဲ့သို့ ကိုယ်တိုင် မစွမ်းဆောင် နိုင်သော အခြေအနေမျိုးတွင် ကူညီထောက်ပံ့မည့်သူ ပေါ်လာသည်။"
    },
    {
      "TitleId": 28,
      "ProverbId": 36,
      "ProverbName": "လှေနံ ဓားထစ်",
      "ProverbDesp": "လှေပေါ်မှ ရေထဲသို့ကျသွားသော ဓားကိုရှာရန် ဓားကျသည့်နေရာမှ လှေနံကိုဓားထစ်၍ မှတ်သား ထားသကဲ့သို့ အကျိုးအကြောင်း မဆင်ခြင်ဘဲ တရားသေ စွဲမှတ်ထားသည်။"
    },
    {
      "TitleId": 28,
      "ProverbId": 37,
      "ProverbName": "လှေနံ နှစ်ဖက်နင်း",
      "ProverbDesp": "လှေတစ်စင်း၌ ရပ်တည်ခြင်းမပြုဘဲ လှေနှစ်စင်း၏ နံနှစ်ဖက်ကို ခွနင်းထားသကဲ့သို့ တစ်ဖက်ဖက် ၌ ပြတ်သားစွာ မရပ်တည်ဘဲ ဟိုလိုလို သည်လိုလို မပြတ်မသား ကျင့်သုံးသည်။"
    },
    {
      "TitleId": 28,
      "ProverbId": 38,
      "ProverbName": "လှေပြေးတုန်း တက်ကျိုး",
      "ProverbDesp": "လှေပြေးနေဆဲ တက်ကျိုးသွားသကဲ့သို့ အလုပ်တစ်ခု အရှိန်ရနေဆဲ အလွန်အရေးပါသည့်အရာ ပျက်စီး ဆုံးရှုံးသွားသည်။"
    },
    {
      "TitleId": 28,
      "ProverbId": 9,
      "ProverbName": "လူမတတ်ပေမဲ့ လက်ဖက်ထုပ်တတ်",
      "ProverbDesp": "လူကိုယ်တိုင် မတတ်စွမ်းသော်လည်း လက်ဖက်ထုပ် လက်ဆောင်ဖြင့် ချဉ်းကပ်က တတ်စွမ်း သကဲ့သို့ မိမိကိုယ်တိုင် မစွမ်းဆောင်နိုင်သော ကိစ္စကို စွမ်းဆောင်နိုင်သူအား ချဉ်းကပ်ခြင်းဖြင့် ပြီး မြောက်သည်။"
    },
    {
      "TitleId": 28,
      "ProverbId": 10,
      "ProverbName": "လူမတန် ကံချ",
      "ProverbDesp": "အများနှင့် တူတူတန်တန် မစွမ်းဆောင်နိုင်၍ မအောင်မြင်သည်ကို ကံပေါ် အပြစ်ပုံချသကဲ့သို့ မိမိကိုယ်တိုင် ဖြစ်မြောက်အောင် မလုပ်နိုင်သည်ကို တစ်စုံတစ်ခုအပေါ် အပြစ်ပုံချသည်။"
    },
    {
      "TitleId": 28,
      "ProverbId": 11,
      "ProverbName": "လူမိုက် နတ်ပြည်တင် မြင့်တယ်ထင်လို့ ခုန်ချ",
      "ProverbDesp": "ကောင်းစေလို၍ လူမိုက်ကိုနတ်ပြည်သို့ တင်ပေးသော်လည်း မြင့်သည်ဟုထင်မှတ်၍ မပျော်ပိုက် နိုင်ဘဲ ခုန်ချသည် ဆိုသကဲ့သို့ ကောင်းရာကောင်းကြောင်း အတင်းအကြပ် ဆွဲဆောင်၍ မြှင့်တင်ပေး သော်လည်း မြင့်ရာ၌ မနေနိုင်ဘဲ ပြန်ဆင်းသည်။"
    },
    {
      "TitleId": 28,
      "ProverbId": 12,
      "ProverbName": "လူမင်းဘုန်းကြီး နတ်မင်းမနေနိုင်",
      "ProverbDesp": "လူမင်းဘုန်းကြီးက သိကြားမင်းပင် မနေနိုင်ဘဲ ကူညီမစသည် ဆိုသကဲ့သို့ ပြုခဲ့ဖူးသောကောင်းမှု ကံ ရှိသူအဖို့ ကူညီမစမည့်သူ ပေါ်လာရသည်။"
    },
    {
      "TitleId": 28,
      "ProverbId": 13,
      "ProverbName": "လူများ၍ ပွဲမစည်",
      "ProverbDesp": "လူများသော်လည်း ပွဲနှင့်တူအောင် စည်စည်ကားကား မဖြစ်သကဲ့သို့ လုပ်ကိုင်ဆောင်ရွက်နိုင်မည့် အင်အားများပါသော်လည်း လုပ်ငန်း မထိရောက်ဘဲ ရှိသည်။"
    },
    {
      "TitleId": 28,
      "ProverbId": 14,
      "ProverbName": "လူယုံသတ် သေတတ်",
      "ProverbDesp": "အခြားသူတို့နှင့်စာလျှင် အတွင်းလူလုပ်ကြံပါက သေကျေပျက်စီး နိုင်သကဲ့သို့ မိမိ ယုံကြည်စိတ် ချထားသူကြောင့် ပျက်စီးဆုံးရှုံး ရတတ်သည်။"
    },
    {
      "TitleId": 28,
      "ProverbId": 15,
      "ProverbName": "လေဆင်ကြည့် ရွက်တိုက်",
      "ProverbDesp": "ပင်လယ်၊ မြစ်၊ ချောင်းတို့၌ ရွက်လှေ၊ ရွက်သင်္ဘောတို့ဖြင့် ခရီးသွားလာသူများသည် လေအဆင် အပြင် လေတိုက်ပုံကို ကြည့်၍ ရွက်တိုက် သွားလာရသကဲ့သို့ အခြေအနေကို ကြည့်ကာ ပြုမူ လုပ် ကိုင်သည်။"
    },
    {
      "TitleId": 28,
      "ProverbId": 16,
      "ProverbName": "လေဖမ်း ဒန်းစီး",
      "ProverbDesp": "လေကိုဖမ်းပြီး ဒန်းစီးသည်ဆိုသကဲ့သို့ မရေရာသည်၊ မဖြစ်နိုင်သည်ကို အဟုတ်ထင်မှတ် ပြောဆို သည်။"
    },
    {
      "TitleId": 28,
      "ProverbId": 17,
      "ProverbName": "လေဖမ်း ဝါးတန်းချည်",
      "ProverbDesp": "လေကိုဖမ်းပြီး ဒန်းစီးသည်ဆိုသကဲ့သို့ မရေရာသည်၊ မဖြစ်နိုင်သည်ကို အဟုတ်ထင်မှတ် ပြောဆို သည်။"
    },
    {
      "TitleId": 28,
      "ProverbId": 18,
      "ProverbName": "လက်ခုပ်တွင်းကရေ သွန်လိုသွန် မှောက်လိုမှောက်",
      "ProverbDesp": "လက်ခုပ်တွင်းကရေသည် သွန်လိုကသွန်၊ မှောက်လိုကမှောက် ပြုသမျှခံရမည်သာ ဖြစ်သကဲ့သို့ တစ်ပါးသူ၏ လက်တွင်း၌ ရောက်နေသူသည် ပြုသမျှ ခံရမည်သာ ဖြစ်သည်။"
    },
    {
      "TitleId": 28,
      "ProverbId": 19,
      "ProverbName": "လက်ညှိုးညွှန်ရာ ရေဖြစ်",
      "ProverbDesp": "အလောင်းစည်သူမင်းသည် ဖောင်တော်ဖြင့် တိုင်းခန်းလှည့်ရာတွင် သွားလိုသောအရပ်သို့ လက် ညှိုးညွှန်ရုံဖြင့် ဖောင်တော်သွားရန် ရေပြင်ဖြစ်ပေါ်လာရသည် ဆိုသကဲ့သို့ သြဇာ အရှိန်အဝါ ကြီးမား သူအဖို့ ဆန္ဒရှိ၍ စေလိုက်တိုင်း ဖြစ်ပေါ်လာရသည်။"
    },
    {
      "TitleId": 28,
      "ProverbId": 20,
      "ProverbName": "လက်ညှိုးမကောင်း လက်ညှိုး၊ လက်မ မကောင်း လက်မ",
      "ProverbDesp": "လက်ညှိုးမကောင်းလျှင် လက်ညှိုး၊ လက်မမကောင်းလျှင် လက်မကို ပယ်ဘိသကဲ့သို့ မကောင်း သူ ကိုသာလျှင် အပြစ်ယူရရိုး ရှိသည်။"
    },
    {
      "TitleId": 28,
      "ProverbId": 21,
      "ProverbName": "လက်နှင့်ရေး ခြေနှင့်ဖျက်",
      "ProverbDesp": "လက်နှင့် ရေးထားသည်ကို မလေးမစားခြေနှင့် ဖျက်သကဲ့သို့ လူကြီးမိဘ စသည်က ကောင်းရာ ကောင်းကြောင်း စီစဉ်ထားသည်ကို မလေးမစား ကဖျက်ယဖျက် ပြုလုပ်သည်။"
    },
    {
      "TitleId": 28,
      "ProverbId": 22,
      "ProverbName": "လက်ဖက်ကောင်းစားချင် ပလောင်တောင်တက်နှေးစေ",
      "ProverbDesp": "လက်ဖက်ကောင်းစားလိုလျှင် အညွန့်သန့်သန့် ကလေးများရအောင် လက်ဖက်ခူးသူ ပလောင်များ ကို တောင်စောင်းတစ်လျှောက် နှေးနှေးမှန်မှန် တက်ခူးစေရသကဲ့သို့ လုပ်ငန်းကို ကောင်းမွန်စေလို လျှင် စိတ်တိုင်းကျ ဖြစ်မြောက်အောင် ဆောင်ရွက်သူ မျးကို ထိုက်သင့်သော အချိန်ပေးရမည်။"
    },
    {
      "TitleId": 28,
      "ProverbId": 23,
      "ProverbName": "လက်သင့်ရာ စားတော်ခေါ်",
      "ProverbDesp": "ပွဲတော်တည်ရာတွင် ဟင်းခွက်များစွာထဲမှ လက်လှမ်းမှီရာ ဟင်းကိုသာ စားတော်ခေါ်သကဲ့သို့ စဉ်းစားရွေးချယ်ရန် များစွာရှိသည့်အနက်မှ မိမိနှင့် နီးစပ်ရာကိုသာ အခွင့်အရေးပေးသည်။"
    },
    {
      "TitleId": 28,
      "ProverbId": 24,
      "ProverbName": "လက်သည်းဆိတ် လက်ထိပ်နာ",
      "ProverbDesp": "လက်သည်းကိုဆိတ်က လက်ထိပ်ပါနာသကဲ့သို့ သက်ဆိုင်သူ ဆွေမျိုးသားချင်းကို ထိပါးလာပါက မိမိကို ထိပါးသကဲ့သို့ပင် နာကြည်းသည်။"
    },
    {
      "TitleId": 28,
      "ProverbId": 25,
      "ProverbName": "လင်လိုတုန်း နားပဲ့",
      "ProverbDesp": "အိမ်ထောင်ပြုချင်စိတ်နှင့် လှချင်ပချင် ဖြစ်နေစဉ်တွင် အလှအပတန်ဆာ ဆင်ရမည့်နားကပဲ့သည် ဆိုသကဲ့သို့ တစ်စုံတစ်ရာ ပြုလုပ်ရန် ထက်သန်တက်ကြွနေစဉ် မိမိ၌ အကြောင်း မညီမညွတ် ဖြစ်လာ သည်။"
    },
    {
      "TitleId": 28,
      "ProverbId": 26,
      "ProverbName": "လင်းတလောက်တော့ ငှက်တိုင်းလှ",
      "ProverbDesp": "လင်းတလှသမျှလောက်ကား ငှက်တိုင်းပင်လှကြသကဲ့သို့ သာမန်အရည်အချင်း မျိုးမျှလောက် ကား လူတိုင်း၌ပင် ရှိကြသည်။"
    },
    {
      "TitleId": 28,
      "ProverbId": 28,
      "ProverbName": "လည်လွန်းသည့်ဘီး ချေးသင့်",
      "ProverbDesp": "လည်ဖန်များလွန်းသောဘီးသည် တစ်ကြိမ်ကြိမ်တွင် မစင်ပုံကို နင်းမိသကဲ့သို့ လည်ပတ်လွန်း သောသူသည် တစ်ချိန်ချိန်တွင် အကြောင်းမလှ ဖြစ်သည်။"
    },
    {
      "TitleId": 28,
      "ProverbId": 30,
      "ProverbName": "လမ်းဆုံးလျှင် ရွာတွေ့",
      "ProverbDesp": "လူသွားလမ်းကိုတွေ့၍ ထိုလမ်းအတိုင်း အဆုံးအထိ လိုက်သွားလျှင် ရွာကိုတွေ့နိုင်သည်။ ထိုနည်း တူ အလုပ်တစ်ခုကို အဆုံးတိုင်လုပ်လျှင် အောင်မြင်မှု အကျိုးတရား ရနိုင်သည်။"
    },
    {
      "TitleId": 28,
      "ProverbId": 32,
      "ProverbName": "လယ်ထွန်သွား နွားမေ့",
      "ProverbDesp": "လယ်ထွန်သွားရာတွင် နွားမေ့ကျန်သကဲ့သို့ အလုပ်တစ်ခုလုပ်ရန်သွားရာတွင် အဓိကလိုအပ်သော အရာ မေ့ကျန်သည်။"
    },
    {
      "TitleId": 28,
      "ProverbId": 33,
      "ProverbName": "လွတ်တဲ့ငါး ကြီး",
      "ProverbDesp": "လွတ်သွားသည့်ငါးကို ကြီးသည်ဟု ထင်တတ်သကဲ့သို့ မိမိမရရှိ မပိုင်ဆိုင်လိုက်ရသော အရာကို နဂိုအရှိထက် ပို၍ အထင်ကြီးသည်။"
    },
    {
      "TitleId": 28,
      "ProverbId": 27,
      "ProverbName": "လင်းနို့ခွန်တောင်း ကြွက်၊ ကြွက်ခွန်တောင်း လင်းနို့",
      "ProverbDesp": "လင်းနို့သည် လင်းနို့ခွန်တောင်းလျှင် ကြွက်၊ ကြွက်ခွန်တောင်းလျှင် လင်းနို့ဟုဆိုကာ အခွန်ပေး ဆောင်ရန် ရှောင်တိမ်းသကဲ့သို့ မိမိရင်ဆိုင်ရမည့်ကိစ္စ၌ အကျုံးမဝင်သယောင် မလိမ့်တပတ်လုပ်ကာ ရှောင်တိမ်းသည်။"
    },
    {
      "TitleId": 28,
      "ProverbId": 29,
      "ProverbName": "လုပ်စားမိုးခေါင်၊ ခိုးစားခွေးဟောင်",
      "ProverbDesp": "စိုက်ပျိုးလုပ်ကိုင် စားသောက်လျှင်လည်း မိုးခေါင်သဖြင့်မလွယ်ကူ၊ ခိုးစားလျှင်လည်း ခွေးဟောင် သဖြင့် မလွယ်ကူဆိုသကဲ့သို့ မည်သည့်အလုပ်ကို လုပ်ကိုင်စားသောက် စေကာမူ အဆင်မပြေ ဖြစ် သည်။"
    },
    {
      "TitleId": 28,
      "ProverbId": 31,
      "ProverbName": "လုံ့လလည်းထူ မိုးလည်းကူ နွားချေးလည်းချ ကံလည်းမ",
      "ProverbDesp": "လယ်သမားသည် လုံ့လဝီရိယ စိုက်ထုတ်မှုရှိခြင်း၊ နွားချေးစသော မြေသြဇာချပေးခြင်း၊ မိုးက လည်း အချိန်မှန်ရွာသွန်းခြင်း၊ ကုသိုလ်ကံကလည်း ထောက်မပေးခြင်း တို့ကြောင့် သီးနှံအောင်မြင် သကဲ့သို့ လုပ်ငန်းတစ်ခုတွင် ကံဉာဏ်ဝီရိယ သုံးပါးလုံးပြည့်စုံပါမှ အောင်မြင်မှု အပြည့်အ၀ရသည်။ (လုံ့လလည်းထူ ဉာဏ်လည်းကူ မျိုးစေ့လည်းချ ငါလည်းမ - ဟူ၍လည်း အသုံးရှိသည်။)"
    },
    {
      "TitleId": 28,
      "ProverbId": 34,
      "ProverbName": "လှစေချင်လို့ သွားကြောင်တိုက် ရေစီးကမ်းပြိုလိုက်",
      "ProverbDesp": "လှချင်လွန်း၍ သွားကို မဖြူဖြူအောင် တိုက်ခါမှ သွားဖုံးရေစီးကမ်းပြိုလိုက်ပြီး အရုပ်ဆိုးသွား သကဲ့သို့ ကောင်းစေလို၍ အထူးပြုလုပ်ခါမှ မကောင်းဘဲ ပို၍ဆိုးသွားသည်။"
    },
    {
      "TitleId": 28,
      "ProverbId": 35,
      "ProverbName": "လှေခွက်ချည်းကျန် အလံမလှဲ",
      "ProverbDesp": "စစ်တိုက်ရာ၌ စစ်လှေတွင် အခြားစစ်သည်များ အားလုံးကျဆုံးသွား၍ လှေခွက်ချည်း ကျန်သော် လည်း အလံကိုင်သူသည် အလံကို မလှဲဘဲ ဇွဲဖြင့် စိုက်ထူထားသကဲ့သို့ အလုပ်တစ်ခု လုပ်ရာ၌ အခက် အခဲဆုံး အခြေအနေ ရောက်နေစေကာမူ အရှုံးမပေးဘဲ ကြံ့ကြံ့ခံသည်။"
    },
    {
      "TitleId": 28,
      "ProverbId": 39,
      "ProverbName": "လှေဦးခြောက် ခြောက်၊ လှေဦးစို စို",
      "ProverbDesp": "တံငါသည် ငါးဖမ်းမထွက်လျှင် စားရေးဝတ်ရေး မပြေလည်၊ ငါးဖမ်းနိုင်မှ စားရေးဝတ်ရေး ပြေ လည်သကဲ့သို့ သူသူငါငါ အလုပ်မလုပ်လျှင် စားရေးဝတ်ရေး မပြေလည်၊ အလုပ်လုပ်မှ စားရေးဝတ် ရေး ပြေလည်သည်။"
    },
    {
      "TitleId": 28,
      "ProverbId": 41,
      "ProverbName": "လှံဖျား ပုစဉ်းနား၊ ကျီးကန်း ချေးပါ",
      "ProverbDesp": "လှံဖျား၌ ပုစဉ်းနားသည်ကို ကျီးကန်းကမြင်ရာ မိမိနှင့် မသက်ဆိုင်ပါဘဲလျက် ကြောက်လန့်၍ ချေးပါသကဲ့သို့ အချို့သူတို့သည် ကိုယ်နှင့်မသက်ဆိုင်ပါဘဲလျက် သူတစ်ပါးကိစ္စ၌ ကြံဖန်တွေးတော ၍ ကြောက်လန့်သည်။"
    },
    {
      "TitleId": 28,
      "ProverbId": 42,
      "ProverbName": "လှိုင်းကြီး လှေအောက်၊ တောင်ကြီး ဖဝါးအောက်",
      "ProverbDesp": "၁။ တောင်တို့သည် မည်မျှပင်မြင့်မားစေကာမူ တောင်တက်သူတို့၏ ဖဝါးအောက် ရောက်ရသည်။ လှိုင်းလုံးတို့သည် မည်မျှပင် ကြီးမားစေကာမူ လှေ၏အောက်သို့ ရောက်ရသည်။ ထို့အတူ ဂုဏ်ရှိန် မည်မျှ ကြီးမားသည့် အမျိုးသမီး ဖြစ်စေကာမူ လင်ယောက်ျား၏ ဦးဆောင်မှုကို ခံယူရသည်။"
    },
    {
      "TitleId": 29,
      "ProverbId": 1,
      "ProverbName": "\"ဝမရှိဘဲ ဝိလုပ်\n\n\n\n\n\n\n\n\n\n\n\"",
      "ProverbDesp": "၀လုံးပင် မရေးရသေးဘဲ ဝိဟူသော စာလုံးကိုရေးသည်ဆိုသကဲ့သို့ မိမိတွင်ဘာမျှအခြေခံ မရှိဘဲ နှင့် ဟန်ထုတ်ဝင့်ကြွားသည်။"
    },
    {
      "TitleId": 29,
      "ProverbId": 2,
      "ProverbName": "ဝါဂွမ်းတစ်လှည်း ဖုတ်၍ အကျွမ်းမရ",
      "ProverbDesp": "လှည်းတစ်စီးတိုက်ရှိသော ဝါဂွမ်းကို မီးဖုတ်သော်လည်း လောင်ကျွမ်းပြီး ပစ္စည်းအစအန မရနိုင် သကဲ့သို့ မည်မျှပင် ကြိုးစားလုပ်ဆောင်သော်လည်း အကျိုးမရ ဖြစ်သည်။\n\n        သခွတ်ပွင့် တစ်ပြည်ပြုတ်၍ တစ်ဆုပ်မရ - နှင့် အတူတူ။"
    },
    {
      "TitleId": 29,
      "ProverbId": 3,
      "ProverbName": "ဝါးဆွေးကို ချွန်၍ မထက်",
      "ProverbDesp": "ဆွေးနေသော ဝါးကို ထက်အောင်ချွန်၍ မရသကဲ့သို့ ပင်ကိုယ်အရည်အချင်း မရှိသူကို အရည် အသွေး တက်လာအောင် ပြုပြင်၍ မရပေ။"
    },
    {
      "TitleId": 29,
      "ProverbId": 4,
      "ProverbName": "ဝါးနားပင်း ရေသွင်း၍ မဝင်",
      "ProverbDesp": "ဝါးနားပင်းပိတ်ထဲသို့ ရေသွင်း၍ မဝင်နိုင်သကဲ့သို့ ခံယူနိုင်စွမ်း မရှိသူအား မည်မျှပင် သင်ပြပြော ဟောစေကာမူ မတတ်မြောက်နိုင်၊ နားမဝင်နိုင်ပေ။\n\n        ဝါးနားပင်း = အသားထူကျစ်၍ အခေါင်းပိတ်နေသော ဝါး။\n\n        ဘူးနားပင်း ရေသွင်း၍ မဝင် - နှင့် အတူတူ။"
    },
    {
      "TitleId": 29,
      "ProverbId": 5,
      "ProverbName": "ဝါးလုံးခေါင်းထဲ လသာ",
      "ProverbDesp": "ဝါးလုံးခေါင်းအတွင်း၌ လသည် အရာမဟုတ်ဘဲ သာသည်ဆိုသကဲ့သို့ ကျဉ်းမြောင်းသော အသိုင်း အဝန်းအတွင်း အရာမဟုတ်ဘဲ ဟန်ရေးပြသည်။"
    },
    {
      "TitleId": 29,
      "ProverbId": 6,
      "ProverbName": "ဝိနည်းတတ် ကြက်သတ်",
      "ProverbDesp": "ဝိနည်းတတ်သူသည် ဝိနည်းလွတ်အောင် လက်တစ်လုံးခြားရှောင်၍ ကြက်သတ်သည် ဆိုသကဲ့ သို့ ဥပဒေစည်းကမ်း တတ်ကျွမ်းသူက ဥပဒေလွတ်အောင် လက်တစ်လုံးခြား ရှောင်၍ အပြစ်ကျူး လွန်သည်။"
    },
    {
      "TitleId": 29,
      "ProverbId": 7,
      "ProverbName": "ဝက်နားရွက် ကြွက်တပ်",
      "ProverbDesp": "ကြွက်နားရွက် ဝက်တပ် ။  ဆင့်နားရွက် ကြွက်တပ် - တို့နှင့် အတူတူ။"
    },
    {
      "TitleId": 29,
      "ProverbId": 8,
      "ProverbName": "ဝက်ဖြစ်မှတော့ မစင်မကြောက်",
      "ProverbDesp": "၀က်ဘဝသို့ ရောက်လာမှ မစင်ကိုရွံရှာနေ၍ မဖြစ်နိုင်တော့သကဲ့သို့ နိမ့်ကျသောဘဝသို့ ကျ ရောက်လာမှ နိမ့်ကျသည်ဟု ယူဆကြသော အရာများကို ရှောင်ရှား၍ မဖြစ်နိုင်ချေ။"
    },
    {
      "TitleId": 29,
      "ProverbId": 10,
      "ProverbName": "ဝန်နှင့်အား မြားနှင့်လေး",
      "ProverbDesp": "သယ်ဆောင်ရမည့်ဝန်နှင့် သယ်ယူသူ၏ အင်အား၊ ပစ်ရမည့် မြားနှင့် လေး၏ပစ်အား မျှတရ သကဲ့သို့ ဆောင်ရွက်ရမည့် အမှုကိစ္စနှင့် စွမ်းဆောင်သူ၏ စွမ်းရည် မျှတရမည်။"
    },
    {
      "TitleId": 30,
      "ProverbId": 2,
      "ProverbName": "သခွားစား၍ ဖရုံပြသည်",
      "ProverbDesp": "သခွားသီးကို စားပါလျက် သခွားသီး စားနေပါသလောဟု မေးသောအခါ ဖရုံသီးကို ပြသကဲ့သို့ မိမိပြုလုပ်ခဲ့သော အမှုကိစ္စကို မပြုလုပ်လေဟန် လှီးလွှဲ ပြောဆိုသည်။"
    },
    {
      "TitleId": 29,
      "ProverbId": 9,
      "ProverbName": "ဝင်ဝင်ချင်း ဆောက်နှင့်ထွင်း",
      "ProverbDesp": "ပန်းပုထုလုပ်ရာ၌ ပြုလုပ်ရန် ပစ္စည်းရွေးခြင်း၊ ပုံကြမ်း လောင်းခြင်း စသည့် ကြိုတင် လုပ်ဆောင် ဖွယ် တို့ကိုမျှ မလုပ်တော့ဘဲ ဝင်လာလျှင်ဝင်လာချင်း ဆောက်ကိုကိုင်၍ ထွင်းသည် ဆိုသကဲ့သို့ နိဒါန်း ပင် မပျိုးတော့ဘဲ၊ စလျှင်စချင်း မိမိလိုရာကိုသာ မထောက်မထား ပြုမူပြောဆိုသည်။\n\n        လာလာချင်း ဆောက်နှင့်ထွင်း - နှင့် အတူတူ။"
    },
    {
      "TitleId": 29,
      "ProverbId": 11,
      "ProverbName": "ဝန်မတန်သည် စစ်ကဲ၊ ထမင်းမတန်သည် ထမနဲ",
      "ProverbDesp": "ရာထူးငယ်သည့်စစ်ကဲပင်ဖြစ်သော်လည်း ရာထူးကြီးသည့်ဝန်ကပင် မယှဉ်နိုင်။ ထမနဲ(ဆန်ပြုတ်) ပင်ဖြစ်သော်လည်း ထမင်းကပင်မယှဉ်နိုင်။ ထို့အတူ တကယ်အရည်အချင်းရှိလာပြီဆိုလျှင် ဂုဏ်အား ဖြင့် ငယ်သော်လည်း ၎င်းထက်ဂုဏ်ကြီးသည်ဟု ဆိုရသူများကပင် မယှဉ်နိုင်အောင် ရှိသည်။\n\n        ထမနဲ = ယာဂု။ ဆန်ပြုတ်။"
    },
    {
      "TitleId": 29,
      "ProverbId": 12,
      "ProverbName": "ဝှေ့တတ်သည့် နွားကို ရှောင်ပြန်၊ ကန်တတ်သည့် နွားနှင့် ညား",
      "ProverbDesp": "ဝှေ့တတ်သည့် နွားကို မဝယ်မိအောင်ရှောင်ပါမှ ကန်တတ်သည့်နွားကို ဝယ်မိလျက်သား ဖြစ်ရ သကဲ့သို့ အဆိုးတစ်ခုကိုလွတ်အောင် ရှောင်ကွင်းပါမှ အလားတူ အခြားအဆိုးတစ်ခုနှင့် ပက်ပင်း တိုးပြန်သည်။"
    },
    {
      "TitleId": 30,
      "ProverbId": 1,
      "ProverbName": "သခင်အားရ ကျွန်တန်ဝ",
      "ProverbDesp": "သခင်က ကျေနပ်အားရသည်ဆိုလျှင် ကျွန်ဆိုးသည် အဝါးဝသည့် ပြုမူပြောဆိုမှုများ ပြုလာသကဲ့ သို့ မိမိဆရာတင်ထားသူက အားရသည်ဆိုလျှင် တစ်ဖက်သားအပေါ် ထောင်လွှားကာ ဖိစီးနှိပ်စက် သည်။ (သခင်အားရ ကျွန်ပါး၀ - ဟူ၍လည်း အသုံးရှိသည်။)"
    },
    {
      "TitleId": 30,
      "ProverbId": 3,
      "ProverbName": "သခွတ်ပင်က မီးတကျည်ကျည်",
      "ProverbDesp": "အဖိုးတန်သည့် သစ်တောကြီးတစ်ခုလုံး မီးဟုန်းဟုန်း တောက်လောင်နေဆဲတွင် အဖိုးမတန်သည့် သခွတ်ပင်က မီးထလောင်၍ အသံတကျည်ကျည် မြည်နေသကဲ့သို့ အရေးတကြီးကိစ္စ ပေါ်ပေါက်နေ ဆဲတွင် အရေးမကြီးသည့် ကိစ္စအတွက် နားပူနားဆာ ပြုလုပ်သည်။"
    },
    {
      "TitleId": 30,
      "ProverbId": 5,
      "ProverbName": "သတိမမူ ဂူမမြင်၊ သတိမူက မြူကိုမြင်",
      "ProverbDesp": "သတိမထားလျှင် ဂူကြီးတစ်လုံးကိုပင် မမြင်နိုင်သော်လည်း သတိထားကြည့်လျှင် မြူမျှကိုပင် မြင်နိုင်သည် ဆိုသကဲ့သို့ အရာရာတွင် သတိလက်လွတ် မဖြစ်ရန် လိုအပ်သည်။"
    },
    {
      "TitleId": 30,
      "ProverbId": 6,
      "ProverbName": "သမဏေန သမဏော၊ ဂေါဏေန ဂေါဏော",
      "ProverbDesp": "ရဟန်းတော်သည် ရဟန်းတော် အချင်းချင်းသာ ပေါင်းဖက်မိသည်။ နွားသည် နွားအချင်းချင်းသာ ပေါင်းဖက်မိသည်။ ထို့အတူ ကောင်းသူသည် ကောင်းသူ အချင်းချင်း၊ မကောင်းသူသည် မကောင်းသူ အချင်းချင်းသာ ပေါင်းဖက်မိသည်။"
    },
    {
      "TitleId": 30,
      "ProverbId": 7,
      "ProverbName": "သမီးပေးမှ သမက်ရ",
      "ProverbDesp": "ဆန်ပေးမှ ဆေးရ - နှင့် အတူတူ။"
    },
    {
      "TitleId": 30,
      "ProverbId": 8,
      "ProverbName": "သမင်မွေးရင်း ကျားစားရင်း",
      "ProverbDesp": "ဘဝအဆက်ဆက် ရန်ဘက်ဖြစ်လာခဲ့ရာ တစ်ဦးက သမင်၊ တစ်ဦးက ကျားဘဝတွင် သမင်မွေး လိုက်တိုင်း ကျားက စားပစ်သကဲ့သို့ အကျိုးတစ်စုံတစ်ရာ ဖြစ်ပေါ်လာတိုင်း အဖတ်မတင်ဘဲ ကုန် သွားသည်။"
    },
    {
      "TitleId": 30,
      "ProverbId": 9,
      "ProverbName": "သမုဒ္ဒရာရေ တစ်ယောက်တည်းသောက်၍ မကုန်",
      "ProverbDesp": "သမုဒ္ဒရာရေကို တစ်ဦးတစ်ယောက်တည်း သောက်၍ မကုန်ခန်းနိုင်သကဲ့သို့ ပေါများလှစွာသော အခွင့်အလမ်းများကို တစ်ဦးတစ်ယောက်တည်း ရယူခံစား၍ ကုန်နိုင်ဖွယ် မရှိချေ။"
    },
    {
      "TitleId": 30,
      "ProverbId": 10,
      "ProverbName": "သာလကာတစ်လင်ပန်း၊ ပင်ပန်းကာတစ်ယောက်မ",
      "ProverbDesp": "မပင်မပန်း သက်တောင့်သက်သာ ဆောင်ရွက်ရသူက တစ်လင်ပန်းစာမျှ ၀၀လင်လင် စားရသော် လည်း ပင်ပင်ပန်းပန်း ဆောင်ရွက်ရသူက တစ်ယောက်မမျှလောက်သာ မဝမလင် စားရသည် ဆိုသ ကဲ့သို့ သက်သာသူက အခွင့်အရေး များစွာ ရသော်လည်း ပင်ပန်းသူကမူ အခွင့်အရေး နည်းနည်းသာ ရသည်။"
    },
    {
      "TitleId": 30,
      "ProverbId": 11,
      "ProverbName": "သားကားအဖျား၊ မြေးကားအရင်း",
      "ProverbDesp": "မြေးနှင့်သားတွင် သားသည် အရင်းအချာဖြစ်သည်။ သို့သော် အရင်းအချာဖြစ်သောသားက အဖျား ဖြစ်၍ မြေးကား အရင်းဖြစ်နေသည် ဆိုသကဲ့သို့ အရင်းအချာကို အခွင့်အရေး မပေးဘဲ အဖျားအနား ကို အခွင့်အရေး ပေးသည်။\n\n        မြေးကားအဖျား၊ သားကားအရင်း - ဆိုရိုးလည်းရှု။"
    },
    {
      "TitleId": 30,
      "ProverbId": 12,
      "ProverbName": "သားတစ်သာ မြင်၊ ကျော့ကွင်း မမြင်",
      "ProverbDesp": "သားတစ်ကိုသာ မြင်၍ ကျော့ကွင်းကို မမြင်သော သားကောင်ကဲ့သို့ ရရှိမည့် အကျိုးကိုသာ မြင်၍ ကြုံတွေ့ရမည့် အန္တရာယ်ကို မမြင်နိုင် ဖြစ်သည်။"
    },
    {
      "TitleId": 30,
      "ProverbId": 13,
      "ProverbName": "သားရေပေါ်အိပ်၊ သားရေနားစား",
      "ProverbDesp": "ခွေးသည် သားရေအခင်းပေါ်၌ အိပ်ရင်း ထိုသားရေအခင်း၏ အနားကို စားသကဲ့သို့ မိမိအား ကျေးဇူးပြုမှုကို ခံစားရင်း ကျေးဇူးပြုသူ၏ အကျိုးပျက်စီးရာ ပျက်စီးကြောင်းကို ပြုလုပ်သည်။"
    },
    {
      "TitleId": 30,
      "ProverbId": 14,
      "ProverbName": "သား ရွှေအိုးထမ်း",
      "ProverbDesp": "မိမိလည်း မျက်စိအလင်းရ၊ သားလည်း သေရာမှပြန်၍ ရှင်ကာ ရွှေအိုးရသည့်ကိန်း ဆိုက်သကဲ့သို့ လုပ်ငန်းနှစ်ခု ဆက်စပ်ကာ တစ်ပြိုင်နက်တည်း အကျိုးဖြစ်ထွန်းသည်။"
    },
    {
      "TitleId": 30,
      "ProverbId": 15,
      "ProverbName": "သားသမီးမကောင်း မိဘခေါင်း",
      "ProverbDesp": "သားသမီးမလိမ္မာလျှင် မိဘတွင် တာဝန်မကင်းသကဲ့သို့ ငယ်ရွယ်သူ မလိမ္မာလျှင် အုပ်ထိန်းသူ များတွင် တာဝန်ရှိသည်။"
    },
    {
      "TitleId": 30,
      "ProverbId": 19,
      "ProverbName": "သူကြီးဘုရား ရွာသားကောင်းမှု",
      "ProverbDesp": "သူကြီးအပါအဝင် ရွာသူရွာသားများ စုပေါင်းတည်ထားသော ဘုရားကို သူကြီးက သူတည်သည့် ဘုရားဟု ပြောသကဲ့သို့ အများ၏ ကြိုးပမ်းဆောင်ရွက်မှုကို ဦးစီးခေါင်းဆောင်က အမည်ခံသည်။"
    },
    {
      "TitleId": 30,
      "ProverbId": 20,
      "ProverbName": "သူခိုးက နွားကောင်းရွေး",
      "ProverbDesp": "သူခိုးသည် နွားခိုးရာတွင် နွားကောင်းမကောင်း ရွေးချင်သေးဆိုသကဲ့သို့ ရပိုင်ခွင့်မရှိသူက အကောင်းကိုမှ ရွေးချယ် ရယူလိုသည်။"
    },
    {
      "TitleId": 30,
      "ProverbId": 21,
      "ProverbName": "သူခိုးက လူ လူ ဟစ်",
      "ProverbDesp": "တကယ်ခိုးသူက တစ်ပါးသူအား သူခိုးဟုထင်မှားစေရန် လူ လူဟု ဦးအောင် အော်သကဲ့သို့ အပြစ် ရှိသူက မိမိ၏အပြစ်ကို သူတစ်ပါးအပေါ် လှီးလွှဲပုံချရန် ဦးအောင်စွပ်စွဲ ပြောဆိုသည်။"
    },
    {
      "TitleId": 30,
      "ProverbId": 16,
      "ProverbName": "သိကြားမင်း ကျွဲယောင်ဆောင်၊ ချိုကား",
      "ProverbDesp": "သိကြားမင်းကိုယ်တိုင် နတ်တို့တန်ခိုးဖြင့် အလှဆုံးကျွဲဖြစ်အောင် ဖန်ဆင်းပြစေကာမူ ချိုကား သည်ဟု ရှာရှာကြံကြံ ဝေဖန်ခံရခြင်း မလွတ်သကဲ့သို့ မည်မျှပင်ကောင်းအောင် ကြိုးစားလုပ်ဆောင် စေကာမူ ရှာကြံ၍ ဝေဖန်အပြစ်ပြောခံရခြင်းမှ လွတ်မည် မဟုတ်ချေ။"
    },
    {
      "TitleId": 30,
      "ProverbId": 17,
      "ProverbName": "သီတင်းကျွတ်မည့်အရေး တော်သလင်းကန့်လန့်",
      "ProverbDesp": "သီတင်းဝါလကျွတ်ပါမည့်အရေး တော်သလင်းလက တော်တော်နှင့်မကုန်ဆုံး နိုင်ဘဲ ရှိသကဲ့သို့ လိုရင်းကိစ္စ ပြီးမြောက်မည့်အရေး ရှေ့ပြေးကိစ္စများက တော်တော်နှင့် မပြီးဆုံးနိုင်ဘဲ ရှိသည်။"
    },
    {
      "TitleId": 30,
      "ProverbId": 18,
      "ProverbName": "သီးချိန်တန်သီး၊ ပွင့်ချိန်တန်ပွင့်",
      "ProverbDesp": "၁။ သစ်ပင်များသည် အသီးသီးရန် အချိန်တန်သောအခါ အပွင့်များ ပွင့်လာရသကဲ့သို့ ဘုရား လောင်း တို့သည်လည်း လောကကိုအကျိုးပြုရန် အချိန်တန်သည့်အခါ ပွင့်ထွန်းပေါ်ပေါက်လာသည်။"
    },
    {
      "TitleId": 30,
      "ProverbId": 22,
      "ProverbName": "သူခိုး တိုက်စိုးနှင်း",
      "ProverbDesp": "သူခိုးကို ငွေတိုက်စိုးတာဝန် အပ်နှင်းသကဲ့သို့ မယုံကြည်ထိုက်သူကိုမှ ယုံကြည်စွာ တာဝန်လွှဲအပ် သည်။ (သူခိုး တိုက်စိုးထည့်၊ စုန်းကို သားကင်ထည့် - ဟူ၍လည်း တွဲသုံးလေ့ ရှိသည်။)"
    },
    {
      "TitleId": 30,
      "ProverbId": 23,
      "ProverbName": "သူခိုး ဓားရိုးကမ်း",
      "ProverbDesp": "သူခိုး ဓားရိုးကမ်းသည့်သူကဲ့သို့ မိမိဘက်ကို သစ္စာဖောက်၍ ရန်သူကို အားပေးကူညီသည်။"
    },
    {
      "TitleId": 30,
      "ProverbId": 24,
      "ProverbName": "သူခိုးပြေးမှ ထိုးကွင်းထ",
      "ProverbDesp": "သူခိုးရှိစဉ်က မည်သည့်အစွမ်းမျှမပြဘဲ သူခိုးပြေးခါမှ ထိုးကွင်းကအစွမ်းပြသကဲ့သို့ ပြဿနာနှင့် ရင်ဆိုင်ရမည့်အချိန်၌ ငြိမ်နေပြီး ပြဿနာ ပြေလည်သွားခါမှ မိမိမည်မျှ အစွမ်းသတ္တိ ရှိကြောင်း ဟိတ် ဟန် တပြပြ လုပ်သည်။"
    },
    {
      "TitleId": 30,
      "ProverbId": 25,
      "ProverbName": "သူခိုးရှိရာ ဝန်ထုပ်ဝန်ပိုးနှင့်သွား",
      "ProverbDesp": "သူခိုးရှိရာ တောအုပ်သို့ ပစ္စည်းဥစ္စာ အထုပ်အပိုးနှင့် သွားမိသကဲ့သို့ မိမိအား ဘေးအန္တရာယ် ပေး မည့်သူထံ သွားရောက်မိလျက်သား ဖြစ်သည်။"
    },
    {
      "TitleId": 30,
      "ProverbId": 26,
      "ProverbName": "သူခိုးရွှေရ တပြပြ",
      "ProverbDesp": "သူခိုးသည် မိမိမပိုင်ဆိုင်ဖူးသော ရွှေကို ခိုးယူရရှိသဖြင့် ဝမ်းသာလျက် ဟိုလူပြ သည်လူပြနှင့် ဣန္ဒြေမရ ဖြစ်နေသကဲ့သို့ မစားရ မသုံးရစဖူး စားရသုံးရသူသည် ဣန္ဒြေမရ တကြွကြွ ဖြစ်နေသည်။"
    },
    {
      "TitleId": 30,
      "ProverbId": 27,
      "ProverbName": "သူခိုးလက်က သူဝှက်လု",
      "ProverbDesp": "ခိုးယူလာသောပစ္စည်းကို အခြား သူခိုးတစ်ယောက်က လုယူသကဲ့သို့ မတရား ရှာဖွေထားသော ပစ္စည်းကို အခြားသူတစ်ဦးက အနိုင်ကျင့်၍ ယူသည်။"
    },
    {
      "TitleId": 30,
      "ProverbId": 28,
      "ProverbName": "သူခိုး သေဖော်ညှိ",
      "ProverbDesp": "သူခိုးသည် အသက်အန္တရာယ်ရှိသည့်ခိုးမှုကို အတူကျူးလွန်ရန် အဖော်ညှိသကဲ့သို့ ဒုက္ခတွေ့နိုင် သည့် ကိစ္စတစ်ခုကို အတူပြုလုပ်ရန် အဖော်ညှိသည်။"
    },
    {
      "TitleId": 30,
      "ProverbId": 29,
      "ProverbName": "သူဌေး ကြေးပံ့",
      "ProverbDesp": "သူဌေးကို ငွေကြေးထောက်ပံ့သည် ဆိုသကဲ့သို့ ကုံလုံပြည့်စုံနေသူကို ပံ့ပိုးပေးကမ်းသည်။"
    },
    {
      "TitleId": 30,
      "ProverbId": 30,
      "ProverbName": "သူတော်ချင်းချင်း သီတင်းလွေ့လွေ့ ပေါင်းဖက်တွေ့",
      "ProverbDesp": "သူတော်ကောင်းချင်း အပေါင်းအသင်းပြုကြသကဲ့သို့ စိတ်တူသူ စရိုက်တူသူအချင်းချင်း အပေါင်း အသင်း ပြုကြသည်။"
    },
    {
      "TitleId": 30,
      "ProverbId": 31,
      "ProverbName": "သူတောင်းစားချင်း ခွက်စောင်းခုတ်",
      "ProverbDesp": "သူတောင်းစားအချင်းချင်း ထမင်းလုရာမှ ရန်ဖြစ်ကာ ခွက်စောင်းဖြင့် ခုတ်ကြသကဲ့သို့ စိတ်ဓာတ် နိမ့်ကျသူတို့သည် ဘဝတူအချင်းချင်း စီးပွားလုရာမှ အောက်တန်းကျကျ ထိုးနှက် တိုက်ခိုက်သည်။"
    },
    {
      "TitleId": 30,
      "ProverbId": 32,
      "ProverbName": "သူများနှာခေါင်းနှင့် အသက်ရှူ",
      "ProverbDesp": "မိမိနှာခေါင်းပေါက်နှင့် အသက်မရှူဘဲ သူများနှာခေါင်းပေါက်နှင့် အသက်ရှူသည် ဆိုသကဲ့သို့ ကိုယ့်အစွမ်းနှင့်ကိုယ် မရပ်တည်ဘဲ သူတစ်ပါးကို မှီခို ရပ်တည်သည်။"
    },
    {
      "TitleId": 30,
      "ProverbId": 33,
      "ProverbName": "သူများဗိုက်နှင့် ဓားထိုးခံ",
      "ProverbDesp": "ဗိုက်ကို ဓားထိုးခံရမည့် အမှုမျိုး၌ သူတစ်ပါးကိုမြှောက်ပင့်ကာ မိမိကိုယ်စား ဓားထိုးခံစေသကဲ့ သို့ ဘေးအန္တရာယ် ကြုံတွေ့ရမည့်အမှု၌ သူတစ်ပါးကို သွေးထိုးလှုံ့ဆော်ကာ ဘေးအန္တရာယ်နှင့် ရင် ဆိုင်စေပြီး မိမိကမူ ဘေးကင်းရာ၌ ရှောင်တိမ်းနေသည်။"
    },
    {
      "TitleId": 30,
      "ProverbId": 34,
      "ProverbName": "သူများယောင်လို့ ယောင်၊ အမောင် တောင်မှန်း မြောက်မှန်း မသိ",
      "ProverbDesp": "ဗိုက်ကို ဓားထိုးခံရမည့် အမှုမျိုး၌ သူတစ်ပါးကိုမြှောက်ပင့်ကာ မိမိကိုယ်စား ဓားထိုးခံစေသကဲ့ သို့ ဘေးအန္တရာယ် ကြုံတွေ့ရမည့်အမှု၌ သူတစ်ပါးကို သွေးထိုးလှုံ့ဆော်ကာ ဘေးအန္တရာယ်နှင့် ရင် ဆိုင်စေပြီး မိမိကမူ ဘေးကင်းရာ၌ ရှောင်တိမ်းနေသည်။"
    },
    {
      "TitleId": 30,
      "ProverbId": 35,
      "ProverbName": "သူ့ဆန်စား ရဲမှ",
      "ProverbDesp": "သူ၏ ထမင်းကိုစားလျှင် သူ့တာဝန်ကို ထမ်းရမည်ဖြစ်သကဲ့သို့ သူ၏ ထောက်ပံ့မှုရယူလျှင် သူ ပေးသည့် တာဝန်ကို ကြောက်ရွံ့ငြင်းဆန်၍ မဖြစ်ချေ။"
    },
    {
      "TitleId": 33,
      "ProverbId": 2,
      "ProverbName": "အကန်းထဲမှာ မျက်ခမ်းက လူမော်",
      "ProverbDesp": "လုံးဝမမြင်သူများကြားတွင် အနည်းငယ် မြင်နိုင်စွမ်းရှိသည့် မျက်ခမ်းစပ်သူက လူတော်လူမော် ဖြစ်နေသကဲ့သို့ လုံး၀သုံးမရသူများ အကြား၌ ခပ်ညံ့ညံ့သမားက လူတော် ဖြစ်နေသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 4,
      "ProverbName": "အကြံကုန် ဂဠုန်ဆားချက်",
      "ProverbDesp": "အကြံကုန် ဂဠုန်ဆားချက်ဆိုသကဲ့သို့ နည်းမျိုးစုံဖြင့် မအောင်မြင်သည့်အဆုံး ရတတ်သမျှ ဉာဏ် ထုတ်၍ ကြံဖန် လုပ်ကိုင်သည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 5,
      "ProverbName": "အကြောင်းတော် တောင်ပေါ်ရေစီး",
      "ProverbDesp": "အကြောင်းတရား တိုက်ဆိုင်လာသည့်အခါ တောင်ပေါ်သို့ ရေစီးသည်ဆိုသကဲ့သို့ အကြောင်းသင့် သောအခါတွင် ဖြစ်ခေါင့်ဖြစ်ခဲ ကိစ္စ ဖြစ်ပေါ်လာသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 6,
      "ProverbName": "အကွပ်မရှိတဲ့ကြမ်း ပရမ်းပတာ",
      "ProverbDesp": "အကွပ်မရှိသောကြမ်းသည် ဖရိုဖရဲ မသေမသပ် ဖြစ်နေသကဲ့သို့ အထိန်းအကွပ် မရှိသောလူ၊ သို့မဟုတ် အဖွဲ့အစည်းတို့သည် ပရမ်းပတာ ဖြစ်နေသည်။"
    },
    {
      "TitleId": 30,
      "ProverbId": 36,
      "ProverbName": "သေချင်တဲ့ကျား တောပြောင်း",
      "ProverbDesp": "သေဘေးနှင့်ကြုံမည့် ကျားသည် နေရင်းတောကို စွန့်ခွာ၍ အန္တရာယ်ရှိသည့် တောသို့ ပြောင်းမိ သကဲ့သို့ ဒုက္ခဖြစ်ဖို့ ကြုံလာသူသည် မိမိ မူလနေရာ၊ အလုပ်အကိုင်ကို စွန့်ခွာ၍ တခြားနေရာ အလုပ် အကိုင်သို့ ပြောင်းရွှေ့သည်။"
    },
    {
      "TitleId": 30,
      "ProverbId": 37,
      "ProverbName": "သေ မြေကြီး၊ ရှင် ရွှေထီး",
      "ProverbDesp": "တိုက်ပွဲဝင်၍ သေသော် မြေကြီးသြဇာဖြစ်ရုံ အပြင်မရှိ၊ ရှင်သော် ရွှေထီးဆောင်း၍ အထွတ်အ မြတ် စည်းစိမ်ကို ခံစားရမည် ဖြစ်သကဲ့သို့ စွန့်စွန့်စားစား လုပ်ဆောင်၍ မအောင်မြင်သော် ဖြစ်မြဲ တိုင်းထက်တိုး၍ နစ်နာဆုံးရှုံးစရာ မရှိ၊ အောင်မြင်ခဲ့သော် ရနိုင်ခဲလှသော အကျိုးကျေးဇူးကို ရရှိမည် ဖြစ်သည်။"
    },
    {
      "TitleId": 30,
      "ProverbId": 38,
      "ProverbName": "သဲထဲ ရေသွန်",
      "ProverbDesp": "သဲထဲရေသွန်လျှင်ရေမတင်သကဲ့သို့ ကြိုးပမ်းအားထုတ်၍ အရာမထင်၊ အချည်းနှီးဖြစ်သွားသည်။"
    },
    {
      "TitleId": 30,
      "ProverbId": 39,
      "ProverbName": "သံကို ကြွက်စား သားကို စွန်ချီ",
      "ProverbDesp": "သံကိုကြွက်စားသည်ဟုဆိုသဖြင့် သားကိုစွန်ချီသည်ဟု တုံ့ပြန်ဆိုသကဲ့သို့ တစ်ဦးကကောက်ကျစ် စဉ်းလဲသဖြင့် တစ်ဦးက ပရိယာယ်သုံး၍ တုံ့ပြန်သည်။"
    },
    {
      "TitleId": 30,
      "ProverbId": 40,
      "ProverbName": "သံကို သံဖျက် သံချေးတက်",
      "ProverbDesp": "သံကို သံမှဖြစ်သော သံချေးက ဖျက်ဆီးသကဲ့သို့ မိမိကို မိမိလုပ်ရပ်ကပင် ဖျက်ဆီးသည်။"
    },
    {
      "TitleId": 30,
      "ProverbId": 41,
      "ProverbName": "သံဃာအား ဘုရားမဆန်သာ",
      "ProverbDesp": "သံဃာအများစု၏ အလိုကို မြတ်စွာဘုရားသော်မှ လွန်ဆန်၍ မပြုသာသကဲ့သို့ ဦးစီးခေါင်းဆောင် ပြုသူသည် အများစု၏ ဆန္ဒကို မလွန်ဆန်သာချေ။"
    },
    {
      "TitleId": 30,
      "ProverbId": 42,
      "ProverbName": "သံပရာသီးလို ကြီးလေ ချဉ်လေ",
      "ProverbDesp": "သံပရာသီးသည် ကြီးရင့်လာလေ ပို၍ချဉ်လေ ဖြစ်သကဲ့သို့ အသက်အရွယ် ကြီးလာလေ ပို၍ မိုက်မဲလေ ဖြစ်သည်။"
    },
    {
      "TitleId": 30,
      "ProverbId": 43,
      "ProverbName": "သစ်ငုတ်မြင့်တုံ၊ မြက်မြင့်တုံ",
      "ProverbDesp": "နွေရာသီ၌ မြက်များခြောက်သွေ့နေစဉ် သစ်ငုတ်တိုက မြက်ပင်များထက် မြင့်နေသော်လည်း မိုးရာသီ၌ မြက်များရှင်သန်လာသည့် အခါ မြက်ပင်များက သစ်ငုတ်ထက် မြင့်သွားပြန် သကဲ့သို့ လောကဓံ တရားအရ ကိုယ်ကမြင့်သည့်အခါ မြင့်၍ သူကမြင့်သည့်အခါ မြင့်ပြန်သည်။"
    },
    {
      "TitleId": 30,
      "ProverbId": 44,
      "ProverbName": "သစ်တစ်ပင်ကောင်း ငှက်တစ်သောင်းနားရ",
      "ProverbDesp": "သစ်ပင်တစ်ပင်သည် အခက်အလက် ဝေဆာပြီး အရိပ်အာဝါသနှင့် ပြည့်စုံပါက ငှက်တစ်သောင်း ခိုဝင်နားနေနိုင်သကဲ့သို့ တစ်ဦးတစ်ယောက် ကောင်းစားပါက အများမှီခို အားထားနိုင်ပေသည်။ (သစ်တစ်ပင်ကောင်း ငှက်တစ်သောင်းခိုရ - ဟူ၍လည်း အသုံးရှိသည်။)"
    },
    {
      "TitleId": 30,
      "ProverbId": 45,
      "ProverbName": "သစ်နှစ်ပင်ကြား ဝါးပေါက်",
      "ProverbDesp": "သစ်နှစ်ပင်ကြားတွင် ပေါက်သည့်ဝါးသည် မလှုပ်သာမရှားသာ ဖြစ်သကဲ့သို့ ပြဿနာနှစ်ခုကြား တွင် အကျဉ်းအကျပ် ဖြစ်နေသည်။"
    },
    {
      "TitleId": 30,
      "ProverbId": 46,
      "ProverbName": "သစ်မရခင်စပ်ကြား ဝါးပေါင်းကွတ်",
      "ProverbDesp": "အိမ်ဆောက်ရာတွင် ရက်မတန်းအတွက် သစ်သားမရသေးမီ ဝါးကိုပင်ပေါင်းကွတ်ရ သကဲ့သို့ တကယ့် အကောင်းအမွန်ကို မရသေးမီစပ်ကြား အထိုက်အလျောက် သင့်တင့်ရာကို အဆင်ပြေ အောင် သုံးသည်။"
    },
    {
      "TitleId": 30,
      "ProverbId": 47,
      "ProverbName": "သည်ပုတ်ထဲက သည်ပဲ",
      "ProverbDesp": "ပဲတစ်မျိုးတည်း ထည့်ထားသော ပုတ်ထဲမှ ထိုပဲမျိုးသာ ထွက်လာသကဲ့သို့ သည်အစု၌ ပါဝင်သူ ဟူသမျှသည် သည်စရိုက် လက္ခဏာမျိုး ရှိသူချည်းသာ ဖြစ်သည်။"
    },
    {
      "TitleId": 30,
      "ProverbId": 48,
      "ProverbName": "သည်ယုန်မြင်လို့ သည်ခြုံထွင်",
      "ProverbDesp": "ချုံရှင်းလို၍ မဟုတ်ဘဲ ယုန်ရရန် မြော်မြင်ချက်ဖြင့် ချုံကို ခုတ်ထွင်ရှင်းလင်းဘိသကဲ့သို့ အလား အလာကို မြော်မြင်၍ အခြေအနေ တစ်ရပ်ကို ဖန်တီးသည်။"
    },
    {
      "TitleId": 30,
      "ProverbId": 49,
      "ProverbName": "သဒ္ဓါလို့ပေး သေဆေးသော်မှ အာစောက်ချ",
      "ProverbDesp": "သဒ္ဓါသဖြင့် ပေးလာခဲ့သော် သေဆေးပင်ဖြစ်စေကာမူ အာစောက်မှ မျိုချရသည် ဆိုသကဲ့သို့ စေတနာကောင်းနှင့် ပေးကမ်းလာသော် မနှစ်သက်စေကာမူ ကောင်းမွန်စွာ လက်ခံရသည်။"
    },
    {
      "TitleId": 30,
      "ProverbId": 50,
      "ProverbName": "သဒ္ဓါလွန်း ဆွမ်းတော်တော်ရပ်",
      "ProverbDesp": "သဒ္ဓါတရား အလွန်ရှိသည်ဟူ၍ အကြိမ်ကြိမ် ဆွမ်းအလှူခံလျှင် သဒ္ဓါပျက်မည် ဖြစ်သကဲ့သို့ စေတနာတရား ရှိလှသည်ဟူ၍ အခွင့်ကောင်း ယူလွန်းပါက စေတနာ ပျက်တတ်သည်။"
    },
    {
      "TitleId": 30,
      "ProverbId": 51,
      "ProverbName": "သန်းခေါင်ထက် ညဉ့်မနက်",
      "ProverbDesp": "သန်းခေါင်သည် ညဉ့်အနက်ဆုံးအချိန်ဖြစ်၍ ထို့ထက်တိုး၍ ညဉ့်မနက်နိုင်၊ ထို့အတူ အဆုံးစွန် သော အခြေအနေရောက်မှ ထို့ထက်တိုး၍ ဆိုးရွားရန် အကြောင်း မရှိတော့ချေ။"
    },
    {
      "TitleId": 30,
      "ProverbId": 52,
      "ProverbName": "သုံးထမ်းပိုးကျမှ အရွသင်",
      "ProverbDesp": "နွားကို ထွန်ထမ်းပိုး၊ လှည်းထမ်းပိုး၊ ဆုံထမ်းပိုးဖြင့် အဆင့်ဆင့် ကြာရှည်စွာ ခိုင်းပြီးမှ လှည်းယဉ် တွင် ကရန် ကြွကြွရွရွဖြစ်အောင်သင်သကဲ့သို့ အရွယ်ကောင်းချိန်တွင် သင်ကြားတတ်မြောက်ပြီး ဖြစ် ရမည့် အတတ်များကို အရွယ်လွန် အချိန်နှောင်းမှ သင်ကြားသည်။ (သုံးထမ်းပိုးကျမှ လည်မော့သင် - ဟူ၍လည်း အသုံးရှိသည်။)"
    },
    {
      "TitleId": 31,
      "ProverbId": 2,
      "ProverbName": "ဟင်းချိုမမြည်းရခင် နှုတ်ခမ်းစွေ့နှင့်သည်",
      "ProverbDesp": "ဟင်းချိုမမြည်းရခင်ကပင် နှုတ်ခမ်းစွေ့ထားနှင့်သည် ဆိုသကဲ့သို့ အခွင့်အရေး မရမီကပင် ထက် သန်တက်ကြွ လွန်းနေသည်။"
    },
    {
      "TitleId": 31,
      "ProverbId": 5,
      "ProverbName": "ဟင်းတစ်ခွက် တောင်ဘက်ကချို",
      "ProverbDesp": "ဟင်းတစ်ခွက်တည်း ဖြစ်ပါလျက် တောင်ဘက်ခြမ်းက ပိုချိုသည် ဆိုသကဲ့သို့ အတူတူချင်း ဖြစ် ပါလျက် မျက်နှာလိုက်၍ ခွဲခြားဆက်ဆံသည်။"
    },
    {
      "TitleId": 31,
      "ProverbId": 6,
      "ProverbName": "ဟောင်လွန်းသည့်ခွေး လူမလေး",
      "ProverbDesp": "ဟောင်လွန်းသည့်ခွေးကိုလူမကြောက်သကဲ့သို့ ဟောင်ဖွာဟောင်ဖွာနှင့် အမြဲမြည်တွန်တောက်တီး တတ်သူကို ကြောက်ရွံ့ရိုသေမှု နည်းသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 1,
      "ProverbName": "အကမတတ် ဖျာခေါင်းချ",
      "ProverbDesp": "အကမတတ်သဖြင့် အဆင်မပြေဖြစ်သည်ကို ဖုံးကွယ်ရန် ဖျာကိုယိုးမယ်ဖွဲ့၍ အပြစ်လွှဲချသကဲ့သို့ မိမိ မစွမ်းဆောင်နိုင်သည်ကို ဖုံးကွယ်ရန် အကြောင်းတစ်စုံတစ်ရာ ရှာကြံ၍ အပြစ်လွှဲချသည်။"
    },
    {
      "TitleId": 30,
      "ProverbId": 53,
      "ProverbName": "သွားချေးထူရာတွင် ပိန်းဥစားပြန်သည်",
      "ProverbDesp": "သွားချေးပြောင်စင်စေရန် ယောက္ခမဖြစ်သူက သားမက်အား ကြံဝယ်စုပ်ခိုင်းရာ ပိန်းဥကို ဝယ်စား သဖြင့် သွားချေးပိုထူလာသည် ဆိုသကဲ့သို့ အသိဉာဏ်နည်းပါးသူကို အကြံဉာဏ်ကောင်း ပေးသော် လည်း သဘောမပေါက်သဖြင့် ပိုဆိုးသွားသည်။"
    },
    {
      "TitleId": 31,
      "ProverbId": 1,
      "ProverbName": "ဟိုကွေ့ရောက် ဟိုတက်နှင့်လှော်၊ ဒီကွေ့ရောက် ဒီတက်နှင့်လှော်",
      "ProverbDesp": "လှေနှင့်သွားရာတွင် မြစ်ချောင်းအကွေ့အကောက် ရှိသည်အလိုက် အဆင်သင့်ရာတက်ကို အသုံး ပြုရသကဲ့သို့ လုပ်ငန်းတစ်ခုဆောင်ရွက်ရာတွင် အခြေအနေအရ သင့်လျော်မည့်နည်းလမ်းကို လိုအပ် သလို ပြောင်းလဲ ကျင့်သုံးသည်။"
    },
    {
      "TitleId": 31,
      "ProverbId": 3,
      "ProverbName": "ဟင်းစားကြက် အတက်ကောင်းပေါက်",
      "ProverbDesp": "ဟင်းစားကြက်မှ အတက်ကောင်းပေါက်၍ ခွပ်ကြက် ဖြစ်ထွန်းလာသည် ဆိုသကဲ့သို့ မမျှော်လင့် သော အသိုင်းအဝိုင်းမှ ဖြစ်ခေါင့်ဖြစ်ခဲ ထူးချွန်ပြောင်မြောက်သူ ဖြစ်ထွန်းလာသည်။ (ဟင်းစားကြက် ကြက်ကောင်းထွန်း - ဟူ၍လည်း အသုံးရှိသည်။)"
    },
    {
      "TitleId": 31,
      "ProverbId": 4,
      "ProverbName": "ဟင်းစားသာပေး၊ ကွန်ချက်မပြနှင့်",
      "ProverbDesp": "တံငါတို့သည် ဟင်းစားသာပေး၍ ကွန်ချက်ကိုမူ သူတစ်ပါးအားမပြသကဲ့သို့ သူတစ်ပါးအား သင့် လျော်သလို ဝေဖန်ပိုင်းခြား၍ ဖြန့်ဖြူးထောက်ပံ့ ကူညီပါ။ သို့သော် မိမိတစ်သက်လုံး လက်သုံးပြုရ မည့် နည်းနာများ၊ လျှို့ဝှက်ချက်များကို ထုတ်မပေးပါနှင့်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 3,
      "ProverbName": "အကျိုးလိုလို့ ညောင်ရေလောင်း ပတ်ထမ်းတွေ့",
      "ProverbDesp": "တစ်စုံတစ်ခုသော အကျိုးကို မျှော်မှန်း၍ ညောင်ရေပွဲကို နွှဲရာမှ ပတ်မကြီး ဝင်ထမ်းရသကဲ့သို့ အကျိုးတစ်စုံတစ်ရာ ရမည်ဟု မျှော်မှန်း၍ ပါဝင်ဆောင်ရွက်ခါမှ ထင်သလို ဖြစ်မလာဘဲ အဆိုးနှင့် ကြုံရသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 7,
      "ProverbName": "အခုစာကလေးကြော်၊ အခုဆီထမင်း",
      "ProverbDesp": "အခုစာကလေးကြော် စားမည်ဟုပြောပြီး အခုဆီထမင်းစားမည်ဟု ပြောင်းလဲပြောပြန် သကဲ့သို့ အခုတစ်မျိုး၊ အခု နောက်တစ်မျိုး ပြောင်းလဲ ပြောဆိုပြုမူသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 8,
      "ProverbName": "အခေါ်သာကွဲ၊ ထမနဲနှင့် ယာဂု အတူတူ",
      "ProverbDesp": "ထမနဲနှင့်ယာဂုသည် အခေါ်အဝေါ်အားဖြင့် ကွဲသော်လည်း အတူတူပင်ဖြစ်သကဲ့သို့ တစ်ခုနှင့်တစ် ခုသည် အသွင်သဏ္ဌာန် အနှစ်သာရအားဖြင့် ကွဲသော်လည်း အတူတူပင် ဖြစ်သည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 9,
      "ProverbName": "အခိုင်ကြီးလည်း အဖီးလှမှ တင့်တယ်သည်",
      "ProverbDesp": "ငှက်ပျောပင်သည် အခိုင်ကြီးရုံသာမက အဖီးပါလှမှ တင့်တယ်သကဲ့သို့ တိုင်းပြည်နိုင်ငံတို့တွင် စည်ပင်ဝပြောသော မြို့ကြီး ခရိုင်ကြီးများ ရှိမှသာ တင့်တယ်သည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 10,
      "ProverbName": "အချိုရှာ သကာတွေ့",
      "ProverbDesp": "အချိုစားလို၍ ရှာသောအခါ သကာကို အသင့်တွေ့သကဲ့သို့ မိမိ အလိုဆန္ဒအတိုင်း တိုက်တိုက် ဆိုင်ဆိုင် ဖြစ်လာသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 11,
      "ProverbName": "အချိန်တန်တော့ နွားပိန်ကန်လိမ့်",
      "ProverbDesp": "နွားပိန်ပင်လျှင် ရုန်းကန်ရမည့်အချိန် ရောက်လာက မိမိနှင့် လျော်စွာရုန်းကန်မည်သာ ဖြစ်သကဲ့သို့ အချိန်အခါ ကျရောက်လာပါက အခြေအနေ အားလျော်စွာ ဖြစ်မြောက်လာမည် ဖြစ်သည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 12,
      "ProverbName": "အငိုလွယ် အရှိုက်ခက်",
      "ProverbDesp": "အငိုလွယ်သော်လည်း အရှိုက်ခက်သည် ဆိုသကဲ့သို့ စတင်ရန် လွယ်ကူသော်လည်း နောက်ပိုင်း၌ ပေါ်လာမည့် ပြဿနာများကို ဖြေရှင်းရန် ခက်သည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 13,
      "ProverbName": "အစာဝတော့ ဌာနပြန်",
      "ProverbDesp": "အိမ်၌ကောင်းမွန်စွာ ကျွေးမွေးပြုစုထားသော ရွှေကျေးသည် အစာ၀သည့်အခါ နေရင်းဌာနတော သို့ ပြန်သွားသကဲ့သို့ လိုဘမပြည့်မီ အခိုက်အတန့် ခိုလှုံနေရာမှ လိုဘပြည့်စုံသည့်အခါ စွန့်ခွာထွက် သွားသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 14,
      "ProverbName": "အစားမတော် တစ်လုတ်၊ အသွားမတော် တစ်လှမ်း",
      "ProverbDesp": "အစားမတော်လျှင် တစ်လုတ်တစ်ဆုပ် စားရုံ၊ အသွားမတော်လျှင် ခြေတစ်လှမ်းလှမ်းရုံဖြင့် အန္တရာယ်ဖြစ်နိုင်သကဲ့သို့ အလုပ်အကိုင် တစ်ချက်မှားရုံဖြင့် အန္တရာယ် ဖြစ်နိုင်သည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 15,
      "ProverbName": "အဆိပ်ပင် ရေလောင်း",
      "ProverbDesp": "အဆိပ်ပင်ကို ရှင်သန်အောင် ရေလောင်းသကဲသို့ ဒုက္ခပေးမည့်သူကို အားပေးချီးမြှောက်သည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 16,
      "ProverbName": "အညှီရှိ ယင်အုံ",
      "ProverbDesp": "၁။ အညှီနံ့ရှိရာ ယင်အုံသကဲ့သို့ အပျိုရှိရာ လူပျို လာတတ်သည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 17,
      "ProverbName": "အတောင့်မကြီး အသီးမမာ",
      "ProverbDesp": "သီးတောင့်တို့သည် အတောင့်မကြီးက အသီးလည်း မရင့်မာသကဲ့သို့ အတွေ့အကြုံနှင့် လေ့လာမှု အခြေခံ အားနည်းက ရင့်ကျက်ခြင်း မရှိချေ။"
    },
    {
      "TitleId": 33,
      "ProverbId": 18,
      "ProverbName": "အတတ်ကြူး ဘီလူးဖြစ်",
      "ProverbDesp": "သူတစ်ပါးထက် ထူးခြားလို၍ လူသားစားပြီး ဆေးထိုးရသော မှော်အတတ်ကို သင်ယူမိရာမှ သားစားဘီလူး ဖြစ်သွားရသကဲ့သို့ မဟုတ်သည့်ဘက်၌ အတတ်လွန်ကဲပြီး ပြောမနိုင်ဆိုမရ အစွန်း ရောက်သွားသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 79,
      "ProverbName": "အလှမ်းကျယ် အလယ်လပ်",
      "ProverbDesp": "အလှမ်းကျယ်၍ အလယ်၌ လစ်လပ်ကျန်သကဲ့သို့ လောဘဖြင့် ရှေ့လောတကြီး လုပ်ဆောင်၍ မစေ့မစပ် လစ်ဟင်းသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 82,
      "ProverbName": "အဝတ်မရှိသူက လုံအောင်ထိုင်ပါပြော",
      "ProverbDesp": "ပုဆိုးမဝတ်ထားသူက ပုဆိုးဝတ်ထားသူအား လုံအောင်ထိုင်ပါဟုပြောသကဲ့သို့ မှားနေသူက မမှား သူကို မှားယွင်းနေသည်ဟု ပြောဆိုသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 83,
      "ProverbName": "အသားထဲက လောက်ထွက်",
      "ProverbDesp": "အသားထဲကပင် လောက်ကောင်ပေါ်ထွက်သကဲ့သို့ မိမိတို့ အချင်းချင်းထဲမှပင် သစ္စာဖောက် ပေါ် ထွက်သည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 84,
      "ProverbName": "အသားလိုလို့ အရိုးတောင်း",
      "ProverbDesp": "အသားကိုလိုချင်၍ အရိုးကိုတောင်းသကဲ့သို့ မိမိလိုသည်ကိုရရန် လိုသည်အောက် လျှော့ပေါ့၍ တောင်းသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 85,
      "ProverbName": "အသီးတစ်ရာ အညှာတစ်ခု",
      "ProverbDesp": "အခိုင်တစ်ခုတွင် အသီးတစ်ရာပင် ရှိလင့်ကစား အညှာမှာတစ်ခုတည်းသာ ဖြစ်သကဲ့သို့ အသွင် သဏ္ဌာန်အားဖြင့် ထွေပြားစွာရှိလင့်ကစား အခြေခံမူလမှာ တစ်ခုတည်းသာ ဖြစ်သည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 19,
      "ProverbName": "အတွင်းထရံ အပြင်ကာ၊ အပြင်ထရံ အတွင်းကာ",
      "ProverbDesp": "ဝါးထရံနှစ်ထပ်ကာရာတွင် အတွင်းထရံကို အပြင်၊ အပြင်ထရံကို အတွင်း၌ထား၍ ကာသည်ဆို သကဲ့သို့ ယုံကြည်စိတ်ချရသည့် လူရင်းကို အတွင်းလူအဖြစ်မထားဘဲ မယုံကြည်ထိုက်သည့် လူစိမ်း ကို အတွင်းလူအဖြစ် ထားသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 20,
      "ProverbName": "အထိန်းမရှိသည့် ချည်ခင်",
      "ProverbDesp": "အထိန်းမရှိသည့် ချည်ခင်သည် ရှုပ်ထွေးနေသကဲ့သို့ အထိန်းအကွပ် မရှိသောသူသည် ပရမ်းပတာ ဖြစ်နေသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 21,
      "ProverbName": "အနာတက် ဆေးချက်မရှိ",
      "ProverbDesp": "ရောဂါအလွန် ပြင်းထန်နေချိန်တွင် ဆေးစွမ်းဆေးချက် မပြနိုင်သကဲ့သို့ စိတ်ဓာတ်ပြင်းနေချိန်တွင် အကျိုးသင့် အကြောင်းသင့် ပြော၍ နားမဝင် နိုင်ချေ။"
    },
    {
      "TitleId": 33,
      "ProverbId": 22,
      "ProverbName": "အနာပေါ် တုတ်ကျ",
      "ProverbDesp": "အနာရှိသည့်နေရာကို တုတ်ဖြင့်အရိုက်ခံရလျှင် မခံမရပ်နိုင်အောင် နာကျင်သကဲ့သို့ လိပ်ပြာမလုံ ဖြစ်နေသည့် အားနည်းချွတ်ယွင်းချက်ကို ထုတ်ဖော်ထိပါးပြောဆို ခံရလျှင် ဆတ်ဆတ်ခါအောင် နာသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 23,
      "ProverbName": "အနာမသိ ဆေးမရှိ",
      "ProverbDesp": "မည်သည့်ရောဂါဖြစ်နေသည်ကို မသိပါက မည်သည့်ဆေးပေးရမည်ကို မသိနိုင်သကဲ့သို့ ပြဿနာ ၏ အကြောင်းရင်းကို မသိပါက ဖြေရှင်းရန် နည်းလမ်းကို မရနိုင်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 24,
      "ProverbName": "အနီးမွှေး အဝေးကြိုင်",
      "ProverbDesp": "ပန်း၏ရနံ့သည် အနီး ပတ်ဝန်းကျင်၌ မွှေးကြိုင်ပါမှ အဝေး၌လည်း မွှေးကြိုင်နိုင်မည် ဖြစ်သကဲ့သို့ မိမိ၏ ဝန်းကျင် အသိုင်း အဝန်း၌ ဂုဏ်သတင်း မွှေးကြိုင်ပါမှ အခြား အခြားသော ဝန်းကျင် အသိုင်းအဝန်း များ၌လည်း ဂုဏ်သတင်း မွှေးကြိုင်နိုင်မည် ဖြစ်သည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 25,
      "ProverbName": "အနူတော လူချော",
      "ProverbDesp": "အနာကြီးရောဂါကြောင့် ရုပ်ဆင်းပျက်နေသူများ အလယ်တွင် အကျည်းတန်သူက လူချောလူလှ ဖြစ်နေသကဲ့သို့ သုံးမရအောင် ညံ့ဖျင်းနေသူများထဲတွင် ခပ်ညံ့ညံ့လူက လူတော် ဖြစ်နေသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 26,
      "ProverbName": "အနေစုတ်ပေမဲ့ ရွှေထုပ်တဲ့ မြပဝါ",
      "ProverbDesp": "ပဝါ၏အခြေအနေမှာ စုတ်ချာနေပြီဖြစ်သော်လည်း ရွှေထုပ်သောမြပဝါ ဖြစ်သကဲ့သို့ အမြင်အား ဖြင့် နုံချာသော်လည်း ကောင်းကျိုးကို သယ်ပိုးရွက်ဆောင်နိုင်သဖြင့် ဂုဏ်သိက္ခာ မြင့်မားသော အရာ ဖြစ်သည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 27,
      "ProverbName": "အနုပ်မက်၍ အခွက်ပျက်",
      "ProverbDesp": "အကြွေအနုပ်ကို မစွန့်လွှတ်နိုင်သဖြင့် ငွေခွက်ကြီး တစ်ခုလုံး ဆုံးရှုံးရသကဲ့သို့ အနည်းငယ်သော အကျိုးကို ခုံမင်တွယ်တာမိသဖြင့် များစွာသော အကျိုးကို ဆုံးရှုံးရသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 28,
      "ProverbName": "အနှစ်မရှိသည့်တော ကြက်ဆူပင် မင်းမူ",
      "ProverbDesp": "အနှစ်မရှိသည့် အပင်များပေါက်ရောက်တောတွင် အနှစ်သားအနည်းငယ်ရှိသည့် ကြက်ဆူပင်က မင်းမူနေသည် ဆိုသကဲ့သို့ အရည်အချင်းမရှိသူများထဲတွင် အရည်အချင်းအတန်ငယ်ရှိသူက လူတတ် လုပ်နေသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 29,
      "ProverbName": "အပေါ်ယံ ရွှေမှုန်ကြဲ၊ အထဲက နွားချေးခံ",
      "ProverbDesp": "အပေါ်ယံ၌ ရွှေမှုန်ကြဲထားသဖြင့် ရွှေရောင်ဝင်းဝါနေသော်လည်း အတွင်းသားမှာမူ နွားချေးအတိ သာ ဖြစ်သကဲ့သို့ အပေါ်ယံ မျက်နှာပန်းအားဖြင့် အမြင်လှသော်လည်း အတွင်းအနှစ်သာရ အားဖြင့် အလွန်ညံ့ဖျင်းသည်။ (မှန်စီရွှေချလုပ်ငန်းတွင် အပေါ်ယံ ရွှေမှုန်ကြဲပြီး အထဲ၌ နွားချေးခံ၍ ပြုလုပ်ရ သည်ကို ရည်ညွှန်း၍ ဤစကားပုံ ဖြစ်ပေါ်လာသည်။)"
    },
    {
      "TitleId": 33,
      "ProverbId": 30,
      "ProverbName": "အပြက်အပြက်နှင့် နှာခေါင်းသွေးထွက်",
      "ProverbDesp": "အပြောင်အပြက် ကျီစယ်ကစားရာမှ နှာခေါင်းဒဏ်ရာရ၍ သွေးထွက်သံယို ဖြစ်ရသကဲ့သို့ မဖြစ် တန်ကောင်းဟု ပေါ့ပေါ့တွက်ကာ ပြုလုပ်မိရာမှ ကြီးကျယ်သော ပြဿနာ ဖြစ်ပေါ်လာသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 31,
      "ProverbName": "အပွေးမြင် အပင်သိ",
      "ProverbDesp": "သစ်ပင်၏အပွေးကို မြင်ကာမျှနှင့် မည်သည့်အပင်ဖြစ်သည်ဟု သိနိုင်သကဲ့သို့ လူတစ်ယောက်၏ နှုတ်အမူအရာကို တွေ့မြင်ကာမျှနှင့် သူ၏အတွင်းသဘောကို သိမြင်နိုင်သည်။ (အပွေးမြင် အပင်သိ၊ အသွေးမြင် အသွင်သိ - ဟူ၍လည်း တွဲသုံးလေ့ ရှိသည်။)"
    },
    {
      "TitleId": 33,
      "ProverbId": 32,
      "ProverbName": "အပွဲပွဲ နွှဲခဲ့သမျှ သည်ပွဲမှာမှ နှပ်ပစ်ခံရ",
      "ProverbDesp": "အပွဲပွဲနွှဲခဲ့ရာတွင် အောင်မြင်ခဲ့ပြီး သည်တစ်ပွဲတွင်မှ နှပ်ဖြင့်ပစ်၍ရှုတ်ချခြင်း ခံရသကဲ့သို့ အကြိမ် ကြိမ် ဆောင်ရွက်၍ အောင်မြင်ခဲ့လေသမျှ သည်တစ်ကြိမ်တွင်မှ ရှုတ်ချခြင်း ခံရသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 33,
      "ProverbName": "အဖထက် သားတစ်လကြီး",
      "ProverbDesp": "အဖထက် သားတစ်လကြီး ဆိုသကဲ့သို့ မိဘဆရာသမားများကို ကျော်လွန်၍ လူသိလူတတ် လုပ်သည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 34,
      "ProverbName": "အဖျားတက် အမှည့် ရနိုးနိုး",
      "ProverbDesp": "လက်လှမ်းမီသည့်အသီးကို မဆွတ်ဘဲ အသီးမှည့်ရနိုးနိုးဖြင့် သစ်ပင်ထိပ်ဖျားတိုင်အောင် တက် သကဲ့သို့ လက်ငင်းရနိုင်သည်ကို လက်လွှတ်၍ ထိုထက်သာသည်ကို ရနိုးနိုးဖြင့် စံရွေးနေသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 36,
      "ProverbName": "အမိမဲ့သား၊ ရေနည်းငါး",
      "ProverbDesp": "အမိမဲ့သားသည် လည်းကောင်း၊ ရေနည်းရာမှာ နေရသောငါးသည်လည်းကောင်း ဆင်းရဲဒုက္ခ ရောက်ရသကဲ့သို့ ခိုကိုးရာမဲ့သူသည် ဆင်းရဲဒုက္ခ ရောက်ရသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 37,
      "ProverbName": "အမေကျော် ထွေးတော်လွမ်း",
      "ProverbDesp": "မိခင်ရင်းကိုကျော်၍ ထွေးတော်ကို လွမ်းသကဲ့သို့ သွေးနီးရာကို အားမကိုးဘဲ တစ်ပါးသူကို ပိုမို အားကိုးသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 38,
      "ProverbName": "အမေ ပုတ်ထဲမှာ မအောင်းဘူး",
      "ProverbDesp": "အမေသည် ပုတ်ထဲ၌ ခိုအောင်းနေလေ့ မရှိသကဲ့သို့ လျှို့ဝှက်ထားသော အကြောင်းအရာတစ်ခု ကို တာရှည်မဖုံးကွယ်နိုင်ဘဲ အမှတ်မထင် ပြောမိလျက်သား ဖြစ်သွားသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 43,
      "ProverbName": "အမယ်မှာ မှာသည့်အတိုင်း",
      "ProverbDesp": "အမယ်မှာသည့် ဆန်တစ်ခွဲ သုံးစိတ်နှင့်မလဲ - နှင့် အတူတူ။"
    },
    {
      "TitleId": 33,
      "ProverbId": 45,
      "ProverbName": "အများညီ \"ဤ\" ကို \"ကျွဲ\" ဖတ်",
      "ProverbDesp": "အများက တညီတညွတ်တည်း လက်ခံလျှင် အက္ခရာ   ဤ   ကိုပင်   ကျွဲ   ဟု ဖတ်နိုင်သကဲ့သို့ အများက တညီတညွတ်တည်း ပညတ်လျှင် ထိုအတိုင်း ဖြစ်သည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 35,
      "ProverbName": "အမာရွတ်မြင်တိုင်း မဟော်သတိရ",
      "ProverbDesp": "ကေဝဋ်ပုဏ္ဏားသည် နဖူးမှ အမာရွတ်ကို မြင်တိုင်း မဟော်သဓာအား မကျေမချမ်း ဖြစ်သကဲ့သို့ နာကြည်းဖွယ် အတိတ်ကို သတိရစရာ ပေါ်ပေါက်တိုင်း နာကြည်းအောင် လုပ်ခဲ့သူကို မကျေမချမ်း ဖြစ်ရသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 39,
      "ProverbName": "အမေရိုက် အမေကယ်ပါ၊ အဖေရိုက် အဖေကယ်ပါ",
      "ProverbDesp": "အပြစ်ကျူးလွန်မိသော သားသမီးအဖို့ အပြစ်ဒဏ်မှ ကင်းလွတ်ရေးမှာ အဖေအမေ၌ လုံးဝတည် သကဲ့သို့ အမှား တစ်စုံတစ်ရာ ကျူးလွန်မိခဲ့ပြီဖြစ်၍ ကြိုက်သလို ပြစ်ဒဏ်စီရင်နိုင်ပါသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 40,
      "ProverbName": "အမေး ကျွဲကျောင်း၊ အဖြေ ဘုရားလောင်း",
      "ProverbDesp": "ကျွဲကျောင်းသားက မေးသည့်စကားကို ဘုရားလောင်းကမှ ဖြေနိုင်သည် ဆိုသကဲ့သို့ မေးသူအဖို့ မေးရလွယ်သလောက် ဖြေသူအဖို့ အဖြေရခက်သည်။ (အမေး နွားကျောင်း၊ အဖြေ ဘုရားလောင်း - ဟူ၍လည်း အသုံးရှိသည်။)"
    },
    {
      "TitleId": 33,
      "ProverbId": 41,
      "ProverbName": "အမဲရိုးနှယ် ဟင်းအိုးမှ အားမနာ",
      "ProverbDesp": "အိုးကောင်းနှင့်မတန်သော အမဲရိုးသည် အိုးကောင်းကိုပင် အားနာရမှန်းမသိဘဲ အိုးထဲ၌ သူချည်း နေရာယူချင်သည် ဆိုသကဲ့သို့ ကိုယ်နှင့်မတန်မရာ ကိစ္စမျိုးကို အားပါးမနာ ကြံစည်မျှော်မှန်းသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 42,
      "ProverbName": "အမောင်လည်းရောက်၊ ငါ့နွားပျောက်",
      "ProverbDesp": "တစ်စုံတစ်ဦး ရောက်လာသောအချိန်နှင့် နွားပျောက်သည့်အချိန် တိုက်တိုက်ဆိုင်ဆိုင် ဖြစ်သကဲ့သို့ အမှုကိစ္စတစ်ခုအတွက် တိုက်ရိုက် မယိုးစွပ်သော်လည်း ယိုးစွပ်စရာ ကောင်းလောက်အောင် တိုက် တိုက်ဆိုင်ဆိုင် ဖြစ်သည်။ (အမောင်လည်းရောက်၊ ငါ့နွားပျောက်၊ မောင့်ကိုနွားခိုး၊ ငါမယိုး - ဟူ၍ လည်း တွဲသုံးလေ့ ရှိသည်။)"
    },
    {
      "TitleId": 33,
      "ProverbId": 44,
      "ProverbName": "အမယ်မှာသည့် ဆန်တစ်ခွဲ သုံးစိတ်နှင့်မလဲ",
      "ProverbDesp": "မိခင်က ဆန်တစ်ခွဲနှင့်လဲရန် မှာထားသည့်အရာကို လဲမည့်သူက ထိုထက်ပို၍ သုံးစိတ်ပေးသည် ကိုပင် မလဲသကဲ့သို့ မိမိ ပိုမိုအကျိုးရှိမည်ကိုပင် မစဉ်းစားနိုင်ဘဲ တရားသေဆုပ်ကိုင် လုပ်ဆောင် သည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 46,
      "ProverbName": "အများ မိုးခါးရေသောက် သောက်မှ",
      "ProverbDesp": "အများမိုးခါးရေသောက်လျှင် မိမိပါသောက်မှ အဆင်ပြေသည် ဆိုသကဲ့သို့ မိမိကိုယ်တိုင် မနှစ် ခြိုက်သော်လည်း အများနှင့် မဆန့်ကျင်အောင် အများနည်းတူ လုပ်ရသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 47,
      "ProverbName": "အမြီးကျက် အမြီးစား၊ ခေါင်းကျက် ခေါင်းစား",
      "ProverbDesp": "အမြီးပိုင်းကျက်လျှင် အမြီးပိုင်း၊ ခေါင်းပိုင်းကျက်လျှင် ခေါင်းပိုင်းစားသကဲ့သို့ ရေရှည်အကျိုးကို မကြည့်၊ လတ်တလော အကျိုးအတွက် ရလျှင်ရသလို အမြတ်ထုတ်သည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 48,
      "ProverbName": "အမြီးစားဖက် ခေါင်းစားဖက်",
      "ProverbDesp": "ရသည့်သားငါးကို အမြီးနှင့်ခေါင်းပိုင်း နှစ်ပိုင်းပိုင်း၍ ဝေစားမျှစား ပြုကြသူကဲ့သို့ အကျိုးအမြတ် တစ်စုံတစ်ရာကို အချင်းချင်း ဝေစားမျှစားပြုကြရာ၌ အလိုတူအလိုပါ ဖြစ်ကြသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 49,
      "ProverbName": "အမြုတေရှိရာ အမြုတေစု",
      "ProverbDesp": "ရတနာရှိရာ ရတနာစု - နှင့် အတူတူ။"
    },
    {
      "TitleId": 33,
      "ProverbId": 50,
      "ProverbName": "အမြင်မတော် ဆင်တော်နှင့် ခလောက်",
      "ProverbDesp": "ဘုရင်စီးသည့် ဆင်တော်အား ခိုင်းကျွဲခိုင်းနွားဆွဲသည့် ခလောက်ဆွဲပေး၍ အမြင်မတော်ဖြစ်သကဲ့ သို့ အရာဌာနနှင့် လိုက်လျောညီစွာ မသုံးဆောင်သဖြင့် အမြင်မတော် ဖြစ်သည်။ (အမြင်မလျော် ဆင် တော်နှင့် ခလောက် - ဟူ၍လည်း သုံးလေ့ရှိသည်။)"
    },
    {
      "TitleId": 33,
      "ProverbId": 51,
      "ProverbName": "အမှိုက်ကစ ပြာသာဒ်မီးလောင်",
      "ProverbDesp": "အမှိုက်ကစ၍လောင်သောမီးသည် ဂရုမစိုက်သဖြင့် ပြာသာဒ်ကြီးတစ်ခုလုံး ကူးစက်လောင်ကျွမ်း သကဲ့သို့ ပြဿနာ အသေးအမွှားကို ဂရုမစိုက်ဘဲ လျစ်လျူရှု ထးသဖြင့် ကြီးမားသော ပြဿနာ ဖြစ် လာသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 52,
      "ProverbName": "အမှည့်တဝင်းဝင်း အကင်းတဖြိုက်ဖြိုက်",
      "ProverbDesp": "အပင်ပေါ်တွင် အသီးမှည့်များတဝင်းဝင်းရှိနေခိုက် အကင်းများက တဖြိုက်ဖြိုက်နှင့် အလျင်ကြွေ ကျကြသကဲ့သို့ သက်ကြီးရွယ်အိုများ သွားသွားလာလာ မြင်တွေ့နေရခိုက်မှာပင် ငယ်ရွယ်သူများက တဖြုတ်ဖြုတ် ကွယ်လွန်နှင့်ကြသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 53,
      "ProverbName": "အရူးက တစ်မူးသာ",
      "ProverbDesp": "ကျပ်မပြည့်ဟု ယူဆရသူက ကျပ်ပြည့်ရုံမျှမက တစ်မူးဖိုးပင်သာသွားပြန်သကဲ့သို့ အထင်ကြီး စရာမရှိသူက ဟုတ်ဟုတ်ညားညား ပြောဆိုသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 54,
      "ProverbName": "အရူးဗုံမြှောက် ခြေထောက်လို့က",
      "ProverbDesp": "အရူးကို မြှောက်ပင့်ပြီး ဗုံတီးပေးပါက ခြေတစ်ချောင်း ထောက်၍ကသည်ဆိုသကဲ့သို့ အရူးအမူး ဝါသနာကြီးသူကို အနည်းငယ် စ ပေးပါက အဟုတ်မှတ်၍ သဲသဲမဲမဲ ပြုလုပ်တတ်သည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 55,
      "ProverbName": "အရူး အမဲသားကျွေးမိ",
      "ProverbDesp": "အရူးကို အမဲသားကျွေးမိသဖြင့် အမဲသားကို တန်းတန်းစွဲ ဖြစ်သကဲ့သို့ မတွေ့ စဖူးသော အတွေ့ အကြုံကို တွေ့ရ၍ တန်းတန်းစွဲ ဖြစ်သည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 56,
      "ProverbName": "အရူးအရူးနှင့် အိမ်ဦးချေးပါ",
      "ProverbDesp": "စိတ်မနှံ့သူဖြစ်၍ ခွင့်လွှတ်ထားသည်ကို အခွင့်ကောင်းယူကာ အိမ်ဦးတွင် စော်စော်ကားကား မစင်စွန့်သကဲ့သို့ ခွင့်လွှတ်ထားသည်ကို အခွင့်ကောင်းယူကာ စော်ကားမော်ကား ပြုမူသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 57,
      "ProverbName": "အရေးကောင်း ဒိန်းဒေါင်းဖျက်",
      "ProverbDesp": "အရေးကောင်း ဒိန်းဒေါင်းဖျက် ဆိုသကဲ့သို့ အရေးကြီးသောကိစ္စ ပြုလုပ် နေချိန်တွင် မလိုလား အပ်သည့် အနှောင့်အယှက် ဝင်သည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 77,
      "ProverbName": "အလှူ့လက်ဖက်နှင့် လက်ဆောင်တက်",
      "ProverbDesp": "အလှူဖိတ်ရာတွင်ကမ်းသော လက်ဖက်ထုပ်ကို တစ်ပါးသူအား တစ်ဆင့် လက်ဆောင်ပေးသည် ဆိုသကဲ့သို့ သူတစ်ပါးထံမှ အလကားရထားသော ပစ္စည်းကို လက်ဆောင်ပြု၍ မျက်နှာလုပ်သည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 78,
      "ProverbName": "အလှည့်ကျတော့ နွားမတောင်ရုန်းရ",
      "ProverbDesp": "အလှည့်ကျသည့်အခါ နွားမသည်ပင် ထမ်းပိုးအောက်ဝင်၍ ရုန်းရသကဲ့သို့ မိမိအလှည့် ရောက် လာသည့်အခါ တာဝန်ကို ရှောင်လွှဲ၍မရ၊ ထမ်းဆောင်ရမည်သာ ဖြစ်သည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 58,
      "ProverbName": "အရိုးကို အရွက်မဖုံးစေနှင့်",
      "ProverbDesp": "ရှေးအခါက ငမှန်ကန် ဟူသော သူရုးတစ်ယောက်ရှိသည်။ ငမှန်ကန်သည် မြို့တွင်းသို့ လှည့်လည် သွားလာရင်း မည်သည့်အပင်အောက်၌ ငွေအိုးကြီး မြှုပ်ထားသည်။ မည်သည့်ရေကန်တွင် အဖိုးတန် ပစ္စည်းများရှိသည် စသည်ဖြင့်တတွတ်တွတ် ပြောဆိုလေရာ ငမှန်ကန်ပြောသမျှစကားကို အမှန်ချည်း သာ ဖြစ်သည်ဟု စွဲမှတ်ကာ ငမှန်ကန်၏ နောက်မှ တကောက်ကောက် လိုက်ပါလျက် ပြောသမျှကို ရေးမှတ် ထားလေသည်။ ထိုအခါ ငမှန်ကန်သည် ဒိန်းဒေါင်း- ဒိန်းဒေါင်း ဟုသာ ရွတ်ဆိုတော့သဖြင့် နောက်မှ လိုက်ပါသူများက  အရေးကောင်း ဒိန်းဒေါင်းဖျက်  သည်ဟု ပြောစမှတ်ပြုကြသည်"
    },
    {
      "TitleId": 33,
      "ProverbId": 59,
      "ProverbName": "အရက်ပြတ် ခွက်ကပ်နှင့်မူး",
      "ProverbDesp": "အရက်သမားသည် အရက်ပြတ်လပ်ခိုက် ခွက်တွင်ကျန်သော အကပ်အသပ် နှင့်ပင် မူးရသည် ဆိုသကဲ့သို့ မတတ်သာသည့်အဆုံး ရရာနှင့်ပင် အာသာဖြေရသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 60,
      "ProverbName": "အရင်းစစ် အမြစ်မြေက",
      "ProverbDesp": "သစ်တစ်ပင်၏ အရင်းကို စိစစ်ရှာဖွေသောအခါ မြေ၌ရှိသောအမြစ်ကိုတွေ့ရသကဲ့သို့ ဖြစ်လာသ မျှ အကောင်းအဆိုး အကျိုးတရားတို့ကို စိစစ်သော် အရင်းခံသော အကြောင်းတရားကို တွေ့ရလိမ့် မည်။ရွာတစ်ရွာတွင် လူနှစ်ယောက် ယာနီးယှက်တင် စည်းသားခြား၍ လုပ်ကြသည်။ တစ်ဦးယာက သခွားပင်သည် တစ်ဦးယာသို့ဝင်၍ နွယ်ရာသီးလေသည်။ ယာရှင်က ထိုအသီးကိုဆွတ်ယူရာ သခွား ရှင်က ငါ့အပင်ရင်း ဖြစ်သည်၊ ယာရှင်ကလည်း ငါ့ယာသို့ဝင်၍သီးရာ ငါပိုင်သည်ဟု အချင်းများကြ သည်။ နှစ်ဦးစလုံးပင် သုခမိန်ထံရောက်၍ စကားရင်းအတိုင်း ပြောသည်ကာလ သူ့ယာမှာဝင်၍ သီး သဖြင့် ယာရှင်ပိုင်စေဆုံးဖြတ်ရာ နတ်လူတို့ကောင်းချီး မပေးဘဲနေသည်။ သုခမိန်သည် လူနတ်မနှစ် သက်သည်ကို သိ၍ဆင်ခြင်ရာ ညောင်ပင်ကြီးသော် အစေ့ငယ်က ရောက်မှ အပင်ဖြစ်ရာချေသည်။ အရင်းစစ်သော် အမြစ်ရှင်က မှန်ရာချေသည်၊ တစ်ဦးသား ယာရှင်က မဆွတ်ယူ ာချေ၊ ပင်ရင်း သခွားရှင်ကရစေဟု စီရင်ရာတွင်မှ နတ်လူကောင်းချီး ပေးလေသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 61,
      "ProverbName": "အရင်းမစိုက် လှေထိုးလိုက်",
      "ProverbDesp": "ငွေအရင်းအနှီးမစိုက်ရသော လှေထိုးသမား အလုပ်ကိုဝင်လုပ်သကဲ့သို့ အရင်းအနှီး များစွာမစိုက် ရဘဲ အကျိုးအမြတ် အလွယ်တကူ ရနိုင်မည့် အလုပ်ကိုလုပ်သည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 62,
      "ProverbName": "အရင်းလဲ အဖျား ထင်းဖြစ်",
      "ProverbDesp": "သစ်ပင်၏အရင်းပိုင်း ပြိုလဲသည့်အခါ အဖျားပိုင်းသည် အလိုအလျောက် ထင်းဖြစ်ရသကဲ့သို့ မူလ အရင်းခံပျက်စီးလျှင် အဆွယ်အပွားတို့သည် အလိုအလျောက် ပျက်စီးကြသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 63,
      "ProverbName": "အရပ်ကောင်းမှ အလောင်းလှ",
      "ProverbDesp": "အရပ်က စေတနာကောင်းနှင့် ကူညီထောက်ပံ့ကြမှသာ ကွယ်လွန်သူကို ကောင်းကောင်း မွန်မွန်၊ လှလှပပ သင်္ဂြိုဟ်နိုင်သကဲ့သို့ အသိုင်းအဝိုင်းကောင်းမှ တင့်တောင့်တင့်တယ် ဖြစ်နိုင်သည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 64,
      "ProverbName": "အရပ်ရှိမှ အရိပ်ထွက်",
      "ProverbDesp": "၁။ မိမိ၏အလုံးအရပ် အနေအထားပေါ် မူတည်၍ အရိပ်ထွက်မည် ဖြစ်သကဲ့သို့ မူလအခြေခံရှိမှ သာ အောင်မြင်ဖြစ်ထွန်းနိုင်သည်။၂။ အရပ်ရှိသဖြင့် အရိပ်ဖြစ်လာရသကဲ့သို့ ပြုလုပ်ခဲ့သော အမှုကိစ္စကြောင့်သာ အကျိုးတရား ဖြစ်လာသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 65,
      "ProverbName": "အရိပ်နေနေ အခက်ချိုးချိုး",
      "ProverbDesp": "အရိပ်၌ခိုရင်း အရိပ်ခိုရာအပင်၏ အကိုင်းအခက်ကို ချိုးဖဲ့ဖျက်ဆီးသကဲ့သို့ မိမိခိုကိုးရာ ကျေးဇူး ရှိသူအား နစ်နာအောင် ကြံဆောင် ပြုလုပ်သည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 66,
      "ProverbName": "အရိပ်ပြ အကောင်ထင်",
      "ProverbDesp": "အရိပ်ကိုပြရုံမျှဖြင့် မည်သည့်အကောင် ဖြစ်သည်ကို သိနိုင်သကဲ့သို့ အရိပ်အမြွက်ပြရုံနှင့် ဆိုလို ရင်းကို သိမြင်နိုင်သည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 67,
      "ProverbName": "အရိပ်မလာခင် နေပူကစောင့်",
      "ProverbDesp": "နေရိပ်လာမည်ကို နေပူခံ၍ စောင့်ရသကဲ့သို့ နောင်ချမ်းသာမှု အတွက် ဒုက္ခခံ၍ စောင့်သည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 68,
      "ProverbName": "အရိပ်သုံးပါးနားမလည် ချေသငယ် ကျားစာဖြစ်ရ",
      "ProverbDesp": "ကျား၏ အရိပ်အယောင်၊ အသံဗလံ၊ အနံ့အသက် ဟူသော အရိပ်အခြည် သုံးပါးကို မရိပ်စား မိသော ချေသငယ်သည် ကျား၏အစာ ဖြစ်ရသကဲ့သို့ အခါကာလ၊ ဝန်းကျင်အနေအထား၊ အတိုင်း အဆကို မချင့်ချိန် နားမလည်သူသည် ဒုက္ခဖြစ်ရသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 69,
      "ProverbName": "အရှင်မွေး နေ့ချင်းကြီး",
      "ProverbDesp": "အရှင်မွေး နေ့ချင်းကြီး ဆိုသကဲ့သို့ အကြီးအကဲက ချီးမြှင့်မြှောက်စားလျှင် နေ့ချင်းညချင်း ကြီးပွား ချမ်းသာသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 70,
      "ProverbName": "အရှင်သုံးတော့ ဓားမတုံး ထက်",
      "ProverbDesp": "အရှင်သခင် အသုံးပြုသည့်အခါ တုံးနေသောဓားမပင် ထက်လာသကဲ့သို့ အကြီးအကဲက ချီးမြှင့် မြှောက်စားသည့်အခါ အရည်အချင်းနုံ့သူပင် အရေးပါတွင်ကျယ်လာသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 71,
      "ProverbName": "အလကားရသည့်နွား သွားဖြဲကြည့်",
      "ProverbDesp": "အလကားရသည့် နွားကိုပင် ကောင်းမကောင်း သွားဖြဲ၍ ကြည့်သကဲ့သို့ အလကား ရသည်ကိုပင် ကောင်းမကောင်း စစ်ဆေး ကြည့်ရှုနေသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 73,
      "ProverbName": "အလုပ်မရှိ ကြောင်ရေချိုး",
      "ProverbDesp": "အခြားလုပ်စရာမရှိသဖြင့် မလိုအပ်ဘဲလျက် ကြောင်ကို ရေချိုးပေးသည် ဆိုသကဲ့သို့ အားအား ရှိသဖြင့် အလုပ်မဟုတ်သည်ကို အလုပ်အဖြစ် လုပ်သည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 75,
      "ProverbName": "အလျင်လို လမ်းအိုလိုက်",
      "ProverbDesp": "လိုရာခရီးသို့ အလျင်အမြန် ရောက်လိုလျှင် သွားနေကျ လမ်းဟောင်းအတိုင်း လိုက်ရသကဲ့သို့ ကိစ္စတစ်ရပ်ကို အမြန်ပြီးစီးစေလိုလျှင် ဆောင်ရွက်နေကျ နည်းလမ်းဟောင်းအတိုင်း လုပ်ဆောင်ရသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 76,
      "ProverbName": "အလှူရှင်မှန်းသိအောင် မဏ္ဍပ်တိုင်တက်",
      "ProverbDesp": "အလှူရှင်မှန်းသိအောင် မဏ္ဍပ်တိုင် တက်ပြသည်ဆိုသကဲ့သို့ မိမိ လုပ်ဆောင်ချက်ကို လူတကာ မသိသိအောင် ထုတ်ဖော် ဝင့်ကြွားသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 72,
      "ProverbName": "အလာကောင်းသော်လည်း အခါနှောင်း",
      "ProverbDesp": "ရောက်ဖြစ်အောင် ရောက်လာသော်လည်း အချိန်နှောင်းမှရောက်သဖြင့် အချည်းအနှီး ဖြစ်ရသကဲ့ သို့ အချိန်အခါနှင့်လုပ်ရမည့် အလုပ်ကိစ္စတစ်ခုကို နောက်ကျမှလုပ်လျှင် အကျိုးမရှိ ဖြစ်သည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 74,
      "ProverbName": "အလျင်ဘုန်းကြီး တစ်ချက်ခေါက်၊ နောက်ဘုန်းကြီး နှစ်ချက်ခေါက်",
      "ProverbDesp": "အလျင်ဘုန်းကြီးက တစ်ချက်ခေါက်၍ ဆုံးမသည်ကို ပြင်းထန်လှသည်ဟု ထင်မှတ် နေရာတွင် နောက်ဘုန်းကြီး ရောက်လာသည့်အခါ နှစ်ချက်ခေါက်၍ ဆုံးမသည် ဆိုသကဲ့သို့ နဂိုအခြေအနေကို ဆိုးလှပြီ ထင်နေရာတွင် နောက်ထပ်ဖြစ်လာသည့် အခြေအနေက များစွာ ပို၍ ဆိုးရွားသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 80,
      "ProverbName": "အလျှောက်ကောင်း အထောင်းလွတ်",
      "ProverbDesp": "အကြောင်းကိစ္စတစ်ခုအတွက် အပြစ်မရှိကြောင်းထုချေရာတွင် အတင်အလျှောက် ကောင်းလျှင် တံတောင်ဖြင့်ထောင်း၍ အပြစ်ပေးခံရမည့်ဘေးမှ လွတ်ကင်းသကဲ့သို့ အပြောအဆို ကျွမ်းကျင်လိမ္မာ ၍ အကြောင်းပြကောင်းလျှင် ဝန်ကင်းသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 81,
      "ProverbName": "အဝေးဆယ်ရှဉ်း၊ အနီးတစ်ရှဉ်း",
      "ProverbDesp": "အဝေး၌ရှိသောနွားဆယ်ရှဉ်းထက် အနီး၌ရှိသောနွားတစ်ရှဉ်းက ပို၍လက်တွေ့ အကျိုးပြုသကဲ့ သို့ မရေရာသည့် မစားရဝခမန်းများထက် အနည်းငယ်မျှပင်ဖြစ်စေ သေချာသည့်အရာက ပို၍ လက် တွေ့အကျိုးပြုသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 86,
      "ProverbName": "အသံကြောင့် ဖားသေ",
      "ProverbDesp": "ဖားသည် သူ၏အော်သံကြောင့် ရန်သူ့လက်ချက်ဖြင့်သေရသကဲ့သို့ နှုတ်မစောင့်မှုကြောင့် ပျက်စီး ဆုံးရှုံးရသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 87,
      "ProverbName": "အသံသာရှိ အဆန်မရှိ",
      "ProverbDesp": "သင်္ကြန်အမြောက်သည် အသံသာမြည်၍ အဆန်မပါသကဲ့သို့ အပြောဖြင့်ကြုံးဝါး မြည်ဟိန်းသော် လည်း တကယ်လက်တွေ့တွင် ဘာမျှထိရောက်မှု မရှိပေ။"
    },
    {
      "TitleId": 33,
      "ProverbId": 88,
      "ProverbName": "အသည်ဝန် ဘုန်းကြီးလို့ ပါနောက်က ခြေကြွ",
      "ProverbDesp": "အသည်ဝန်သည် အာဏာရှိသည့်ရာထူးကို ရထားသဖြင့် ယင်း၏နောက်ပါ တပည့်ကပင် စိတ်ကြီး ဝင်နေသကဲ့သို့ ဆရာ၏ အရှိန်အဝါကိုမှီ၍ တပည့်က မောက်မာနေသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 89,
      "ProverbName": "အသွားတစ်တိုင်ရှိ၊ အပြန်တစ်တိုင်ရှိ",
      "ProverbDesp": "အသွားတစ်တိုင် ခရီးရှိလျှင် အပြန်တစ်တိုင် ခရီးရှိသကဲ့သို့ တစ်ဦး၏စေတနာ အတိုင်းအတာ ရှိသလောက် တစ်ဦးက စေတနာတုံ့ပြန်မှု ရှိသည်။တစ်တိုင် = တာပေါင်းတစ်ထောင်ရှိသော အကွာအဝေး။ (နှစ်မိုင်ခန့်ရှိသည်။)"
    },
    {
      "TitleId": 33,
      "ProverbId": 90,
      "ProverbName": "အသွားမတော် တစ်လှမ်း၊ အစားမတော် တစ်လုတ်",
      "ProverbDesp": "အစားမတော် တစ်လုတ်၊ အသွားမတော် တစ်လှမ်း - နှင့် အတူတူ။"
    },
    {
      "TitleId": 33,
      "ProverbId": 91,
      "ProverbName": "အသွေးမြင် အသွင်သိ",
      "ProverbDesp": "အပွေးမြင် အပင်သိ - နှင့် အတူတူ။အပွေးမြင် အပင်သိ၊ အသွေးမြင် အသွင်သိ - ဆိုရိုးလည်းရှု။"
    },
    {
      "TitleId": 33,
      "ProverbId": 92,
      "ProverbName": "အသွင်မတူ အိမ်သူမဖြစ်",
      "ProverbDesp": "စရိုက်သွင်ပြင်မတူလျှင် ဇနီးမယား မဖြစ်နိုင်။ ထို့အတူ အမူအကျင့်မတူလျှင် အချင်းချင်း အတူ တကွ ပေါင်းသင်းဆက်ဆံ၍ မဖြစ်နိုင်။အသွင်မတူ အိမ်သူမဖြစ် - ဆိုရိုးလည်းရှု။"
    },
    {
      "TitleId": 33,
      "ProverbId": 93,
      "ProverbName": "ဦးစပါး ပဲ့ပြောင်း၊ ပဲ့စပါး ဦးပြောင်း",
      "ProverbDesp": "လှေဦးပိုင်းမှစပါးကို ပဲ့ပိုင်းသို့ပြောင်း၍ ပဲ့ပိုင်းမှစပါးကို ဦးပိုင်းသို့ပြောင်းသကဲ့သို့ အကြောင်းမ ထူးဘဲလျက် အစီအစဉ် အနေအထားများကို ကပြောင်းကပြန် ပြုလုပ်သည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 94,
      "ProverbName": "ဦးနင်း ပဲ့ထောင်၊ ပဲ့နင်း ဦးထောင်",
      "ProverbDesp": "လှေဦးကိုနင်းလျှင် ပဲ့ကထောင်၍ ပဲ့ကိုနင်းလျှင် ဦးကထောင်သကဲ့သို့ တစ်ဖက်ကို နှိမ်နင်းလျှင် တစ်ဖက်က ထကြွသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 95,
      "ProverbName": "အိုးက မပူ၊ စလောင်းက ပူ",
      "ProverbDesp": "မီးနှင့်တိုက်ရိုက်ထိတွေ့ရသော အိုးကမပူဘဲ မီးနှင့်မထိတွေ့ရသော စလောင်းကပူသကဲ့သို့ ကာယ ကံရှင်က မခံမရပ်နိုင် မဖြစ်ရဘဲ ဘေးလူကဝင်၍ မခံမရပ်နိုင် ဖြစ်သည်။အိုးက မပူ၊ ဖုံးဖွက်ပူ - နှင့် အတူတူ။"
    },
    {
      "TitleId": 33,
      "ProverbId": 96,
      "ProverbName": "အိုးက မပူ၊ ဖုံးဖွက်ပူ",
      "ProverbDesp": "အိုးက မပူ၊ စလောင်းက ပူ - နှင့် အတူတူ။ဖုံးဖွက် (ပေါ) = အိုးဖုံးစလောင်း"
    },
    {
      "TitleId": 33,
      "ProverbId": 97,
      "ProverbName": "အိုးချင်းထား အိုးချင်းထိ၊ ကြိုးချင်းထား ကြိုးချင်းငြိ",
      "ProverbDesp": "ကြိုးချင်းထား ကြိုးချင်းငြိ၊ အိုးချင်းထား အိုးချင်းထိ - နှင့် အတူတူ။"
    },
    {
      "TitleId": 33,
      "ProverbId": 98,
      "ProverbName": "အိုးတော်လုပ် ဖုတ်ရင်းက မကျက်",
      "ProverbDesp": "အိုးတော်ဆက်သရန် ရည်မှန်းပြုလုပ်သမျှအိုးကြီးများသည် ဖုတ်စဉ်ကပင်မကျက်သကဲ့သို့ အကြံ ကြီး ကြံ၍ ဆောင်ရွက်သမျှသည် စကတည်းက ကောင်းမွန်သေချာခြင်းမရှိ ဖြစ်သည်။ရှေးအခါက ဗာရာဏသီပြည်တွင် ခဝါဖွပ်ခြင်းဖြင့် ကြီးပွားချမ်းသာလာသော ခဝါသည်တစ်ဦးကို အိုးထိန်းသည်က မနာလိုသဖြင့် ပြည့်ရှင်မင်းထံဝင်၍ ဘုရင်၏ဆင်တော်ကို ဆင်ဖြူတော် ဖြစ်အောင် ခဝါသည်အား ဖွပ်စေရန် တင်လျှောက်လေ၏။ ခဝါသည်လည်း အိုးထိန်းသည်၏ အကြံကို သိရှိသ ဖြင့် မင်းကြီးအား ဆင်တော်ကို ဖြူအောင် ပေါင်းတင်၍ဖွပ်ရန် ဖျဉ်းအိုးသာ ပေးသနားတော်မူပါဟု မင်းကြီးအား လျှောက်ထားသည်။ ထိုအခါ ဘုရင်သည် အိုးထိန်းသည်အား အိုးတော်ကြီးပြုလုပ်ဆက် သရန် မိန့်ကြားသည်။ အိုးထိန်းသည် ဆင်နှင့်တန်အောင် အိုးကြီးလုပ်၍ ဆင်ကိုဝင်စေသော် ဖျဉ်းအိုး ကြီးကွဲလေလျှင် ထပ်မံ၍ အကြိမ်ကြိမ်ကြိုးပမ်းပါသော်လည်း အိုးများကို ခိုင်ခံ့ကျက်နပ်အောင် မလုပ် ဆောင်နိုင်သဖြင့် ပျက်စီးရလေသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 100,
      "ProverbName": "အိုးမလုံ အုံပွင့်",
      "ProverbDesp": "မခိုင်သောအိုးသည် ကိုယ်ထည်အုံပါပွင့်ထွက်သကဲ့သို့ စိတ်မလုံသူသည် လျှို့ဝှက်ချက်ကို မဖုံး ကွယ်နိုင်ဘဲ ရှိသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 101,
      "ProverbName": "အိုးရွဲ့ကို စလောင်းရွဲ့နှင့် ဖုံး",
      "ProverbDesp": "ရွဲ့နေသောအိုးကို ရွဲ့နေသောစလောင်းနှင့် ဖုံးသကဲ့သို့ တစ်ဖက်၏မူမမှန်မှုကို တစ်ဖက်က အလား တူ အမှုဖြင့် တုံ့ပြန်သည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 99,
      "ProverbName": "အိုးနှင့်ဆန် တန်ရုံ",
      "ProverbDesp": "အိုး၏အရွယ်ပမာဏနှင့် ချက်မည့်ဆန်ပမာဏသည် သင့်တန်လျောက်ပတ်ရုံမျှသာ ဖြစ်ရသကဲ့သို့ သူ့အတိုင်းအတာနှင့်သူ သင့်တန်လျောက်ပတ်ရုံမျှ ဖြစ်သည်။ (သူ့အိုးနှင့် သူ့ဆန် တန်ရုံ - ဟူ၍လည်း အသုံးရှိသည်။)"
    },
    {
      "TitleId": 33,
      "ProverbId": 102,
      "ProverbName": "အိုးသည် အိုးကောင်းမသုံးရ",
      "ProverbDesp": "အိုးကောင်းအိုးသန့်များကို ဝယ်သူတို့အားရောင်းလိုက်ရသဖြင့် အိုးသည်သည် အိုးကောင်းမသုံးရ သကဲ့သို့ မိမိလက်ဖြစ် ပစ္စည်းကောင်းကို မိမိအသုံးမပြုရဘဲ ရှိသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 103,
      "ProverbName": "အင်း ကောင်း \"ဗျာ\" မတန်",
      "ProverbDesp": "စေတနာကောင်းလျှင်  အင်း  လိုက်ခြင်းက  ဗျာ  ဟု သုံးခြင်းထက် တန်ဖိုးရှိသကဲ့သို့ စေတနာ စစ်မှန်လျှင် အမူအရာပင် ရိုင်းသော်လည်း လောကွတ်ပြုသည်ထက် တန်ဖိုးရှိသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 104,
      "ProverbName": "အိုင်တွေ့ ခြေဆေး",
      "ProverbDesp": "လမ်း၌ ရေအိုင်တွေ့တိုင်း ခြေဆေးစရာအမှတ်ဖြင့် ခြေဆေးပြီး အိုင်ကိုပစ်ကာ ခရီးဆက်သကဲ့သို့ မိန်းကလေးတွေ့တိုင်း ပိုးပန်းစရာ အမှတ်ဖြင့် အရောတဝင် ပြုပြီး အပျော်ကြံသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 105,
      "ProverbName": "အိုင်တွေ့လို့မှ မလူး ကျွဲရူး",
      "ProverbDesp": "အိုင်ကိုတွေ့ပါလျက် မလူးသည့် ကျွဲသည် ကျွဲရူးသာဖြစ်သကဲ့သို့ အခွင့်ကောင်းရပါလျက် အခွင့် အရေး မယူသည့်သူသည် လူမိုက်သာ ဖြစ်သည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 106,
      "ProverbName": "အိုင်သာလို့ ကြာပေါက်",
      "ProverbDesp": "ရေအိုင်သာယာသဖြင့် ကြာပင်များ များပြားစွာပေါက်သကဲ့သို့ တိုင်းပြည် အေးချမ်းသာယာ သဖြင့် အရပ်လေးမျက်နှာမှ ရှင်လူအများ စည်ကားစွာ လာရောက်ကြသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 107,
      "ProverbName": "ဥစ္စာရင်လို ဥစ္စာရင်ခဲ",
      "ProverbDesp": "ဥစ္စာရင်ဖြစ်လိုသော် ဥစ္စာရင်ဖြစ်အောင် ကိုယ်တိုင်အားခဲ၍ ကြိုးပမ်းရသကဲ့သို့ မိမိ၏လိုအင်ဆန္ဒ ကို အကောင်အထည်ပေါ်အောင် သူတစ်ပါးကို အားမကိုးဘဲ မိမိကိုယ်တိုင်သာလျှင် အားစိုက်၍ ကြိုး ပမ်းရသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 108,
      "ProverbName": "အိတ်ပေါက်နှင့် ဖားကောက်",
      "ProverbDesp": "အိတ်ပေါက်နှင့် ဖားကောက်သကဲ့သို့ တစ်ဖက်မှရလာသမျှ တစ်ဖက်မှကုန်သွားသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 109,
      "ProverbName": "အုတ်မရှိလို့ မြို့မတည်၊ နှယ်နှယ်မှတ်သလား",
      "ProverbDesp": "အုတ်မရှိ၍သာ အုတ်တံတိုင်း မခတ်ရခြင်း ဖြစ်သည်၊ မတတ်နိုင်၍ မဟုတ်ဟု ဆိုသကဲ့သို့ အရည် အချင်း ရှိသော်လည်း ငွေအင်အားမရှိသဖြင့် စိတ်ထင်တိုင်း မပေါက်ဖြစ်သည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 110,
      "ProverbName": "အပ်နှင့်ထွင်ရမှာ ပုဆိန်နှင့်ပေါက်",
      "ProverbDesp": "၁။ အပ်နှင့်ထွင်ရမည့်ကိစ္စ ဖြစ်ပါလျက် ပုဆိန်နှင့်ပေါက်သကဲ့သို့ သိမ်သိမ်မွေ့မွေ့ ဖြေရှင်းနိုင်သော ကိစ္စဖြစ်ပါလျက် အကြမ်းပတမ်း ဖြေရှင်းသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 111,
      "ProverbName": "အပ်ပျောက်လျှင် ဆင်စီး၍ရှာ၊ ဆင်ပျောက်လျှင် ဆန်ခါနှင့်ချ",
      "ProverbDesp": "အပ်ပျောက်သည်ကို ဆင်စီး၍ရှာပြီး ဆင်ပျောက်သည်ကို ဆန်ခါနှင့် ချ၍ရှာသကဲ့သို့ လုပ်သင့် လုပ်ထိုက်သည့် နည်းလမ်းဖြင့်မလုပ်ဘဲ မလုပ်သင့်မလုပ်ထိုက်သည့် နည်းလမ်းဖြင့် အဆင်ခြင်မဲ့ ကြိုးပမ်း လုပ်ဆောင်သည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 112,
      "ProverbName": "အပ်ဝင် ပုဆိန်ထွက်",
      "ProverbDesp": "အပ်ကလေးတစ်ချောင်းဝင်သည့်အတွက် ပုဆိန်ထွက်သွားသကဲ့သို့ မဆိုစလောက် တန်ဖိုးရှိသည့် အရာ ရသည့်အတွက် အဆပေါင်းများစွာ တန်သည့်အရာ ဆုံးရှုံးရသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 113,
      "ProverbName": "အပ်သွားရာ အပ်ချည်ပါ",
      "ProverbDesp": "အပ်သွားရာနောက်သို့ အပ်နဖားတွင် ထိုးထားသော အပ်ချည်သည် အမြဲလိုက်ပါ နေရသကဲ့သို့ ရှေ့ဆောင်သူ နောက်သို့ ထက်ကြပ်မကွာ လိုက်ပါရမြဲ ဖြစ်သည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 114,
      "ProverbName": "အပ် ဦးပဲ့ထမ်း",
      "ProverbDesp": "၁။ ချုပ်အပ်တစ်ချောင်းကိုပင် ဦးကတစ်ယောက်၊ ပဲ့ကတစ်ယောက် ညီညီညွတ်ညွတ်ထမ်းသည် ဆိုသကဲ့သို့ အရာရာ၌ ညီညီညွတ်ညွတ် စုပေါင်းလုပ်ဆောင်သည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 115,
      "ProverbName": "အိပ်ချင်ယောင်ဆောင်သူ အနှိုးရခက်",
      "ProverbDesp": "တကယ်အိပ်မပျော်ဘဲ အိပ်ချင်ယောင်ဆောင်နေသူကို အနှိုးရခက်သကဲ့သို့ သိလျက်နှင့် မသိဟန် ဆောင်သူကို လက်ခံလာအောင် ပြောရခက်သည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 116,
      "ProverbName": "အိမ်ကြက်ချင်း ခွပ်",
      "ProverbDesp": "အိမ်ကြက်အချင်းချင်း တစ်ကောင်နှင့်တစ်ကောင် ခွပ်ကြသကဲ့သို့ ဘဝတူအချင်းချင်း ပဋိပက္ခ ဖြစ်ကြသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 117,
      "ProverbName": "အိမ်ကြက်ချင်း အိုးမဲသုတ်",
      "ProverbDesp": "အိမ်ကြက်အချင်းချင်း အထင်မှားပြီးခွပ်အောင် အိုးမဲသုတ်ပေးသကဲ့သို့ အချင်းချင်း အထင်မှား ပြီး ရန်ပွားအောင် သွေးခွဲ ရန်တိုက်ပေးသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 118,
      "ProverbName": "အိမ်ခြေတစ်ရာ၊ ပြည်စိုး အစိတ်",
      "ProverbDesp": "အိမ်ခြေတစ်ရာမျှရှိသောရွာတွင် ပြည်စိုးက အစိတ်မျှရှိနေသည် ဆိုသကဲ့သို့ ငယ်သားဦးရေနှင့် မလိုက်အောင် ခေါင်းဆောင်သူက များနေသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 119,
      "ProverbName": "အိမ်နီးချင်းကောင်းမှ လင်ကောင်းရသည်",
      "ProverbDesp": "အိမ်နီးနားချင်းကောင်းပါမှ လင်ကောင်းသားကောင်း ရနိုင်သည်ဆိုသကဲ့သို့ ပတ်ဝန်းကျင်မှ အထောက်အပံ့ကောင်း ရမှသာ အောင်မြင်တိုးတက်နိုင်သည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 120,
      "ProverbName": "အိမ်ရှေ့ကရေတွင်း အိမ်နောက်ဖေးရွှေ့",
      "ProverbDesp": "အိမ်ရှေ့တွင်ရှိသောရေတွင်းကို အိမ်နောက်သို့ ရွှေ့ခိုင်းသည် ဆိုသကဲ့သို့ မဖြစ်နိုင်သည့် ကိစ္စကို ဆောင်ရွက်ခိုင်းသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 122,
      "ProverbName": "အိမ်လာ ယာဆုတ်",
      "ProverbDesp": "လူနေအိမ်များ တိုးချဲ့လာသည်နှင့်အမျှ ယာမြေများလျော့ပါး ဆုတ်ယုတ်သကဲ့သို့ တစ်ဖက်က တိုးချဲ့နေရာယူလာသည်နှင့်အမျှ တစ်ဖက်ကဆုတ်ယုတ် ကွယ်ပျောက်သည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 121,
      "ProverbName": "အိမ်ရှေ့ပူ အိမ်နောက်မချမ်းသာ",
      "ProverbDesp": "အိမ်ရှေ့ခန်း၌ရှိသူများ ပူပင်သောက ဖြစ်နေကြစဉ် အိမ်နောက်ခန်း၌ ရှိသူများလည်း သာယာချမ်း မြေ့ခြင်း မရှိနိုင်သကဲ့သို့ ဦးဆောင်ဦးရွက်ပြုသူများ ပူပင်သောက ဖြစ်နေကြလျှင် မှီခိုအားထား နေရ သူများလည်း သာယာပျော်ရွှင်ခြင်း မရှိနိုင်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 123,
      "ProverbName": "အိမ်သာလို့ ဧည့်လာ",
      "ProverbDesp": "အိမ်၏အခြေအနေ သာယာကောင်းမွန်သဖြင့် ဧည့်သည်အရောက်အပေါက် များသကဲ့သို့ တိုင်း ပြည်မြို့ရွာ အေးချမ်းသာယာလျှင် အရပ်လေးမျက်နှာမှ ရှင်လူအများ ဝင်ထွက်သွားလာမှု များသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 124,
      "ProverbName": "အိမ်သူကို ဧည့်မောင်း",
      "ProverbDesp": "အိမ်ရှင်ကို ဧည့်သည်က မောင်းထုတ်သည် ဆိုသကဲ့သို့ နေရာဌာနတစ်ခု၌ မူလရှိနှင့် ပြီးသူကို နောက်မှရောက်လာသူက လွှမ်းမိုး ကြီးစိုးသည်။"
    },
    {
      "TitleId": 33,
      "ProverbId": 125,
      "ProverbName": "အိမ်အိုမှ စားဖိုထုတ်",
      "ProverbDesp": "အိမ်အိုသောအခါမှ စားဖိုဆောင်ထုတ်ခြင်းဖြင့် အိမ်အတွင်း၌ စွဲနေသောကျပ်ခိုးများ မပျောက်နိုင် တော့သကဲ့သို့ အရွယ်လွန်မှ အလှပြင်ဆင်နေခြင်းဖြင့် ပြန်လည် နုပျိုမလာနိုင်။"
    }
  ]
}