{
	"Tbl_Months": [
		{
			"Id": 1,
			"MonthMm": "တန်ခူး",
			"MonthEn": "April",
			"FestivalMm": "သင်္ကြန်ပွဲတော်",
			"FestivalEn": "Burmese New Year",
			"Description": "တန်ခူးလသည် မြန်မာလများအနက် ပထမဦးဆုံးလဖြစ်ပြီး မတ်လနှင့် ဧပြီလတို့တွင် ကျရောက်လေ့ရှိပါသည်။ မြန်မာ့နှစ်သစ်ကူးပွဲတော် “သင်္ကြန်” အား တန်ခူးလတွင်ကျင်းပပြီး ပုံမှန်အားဖြင့် ဧပြီလ ၁၃ရက်နေ့ သို့မဟုတ် ယင်းနေ့ဝန်းကျင်တွင် ကျရောက်လေ့ရှိပါသည်။ သင်္ကြန်အား တကောင်းခေတ်မှ စတင်ကျင်းပခဲ့ပြီး ပုဂံမင်းဆက်တွင် ပိုမိုထင်ရှားလာခဲ့ပါသည်။ ရေသည် အေးမြခြင်း၊ သန့်ရှင်းစင်ကြယ်ခြင်း၊ အညစ်အကြေးတို့ကိုသန့်ရှင်းစေနိုင်ခြင်းတို့ကို ကိုယ်စားပြုခြင်းကြောင့် နှစ်ဟောင်းမှ အညစ်အကြေးများကိုစွန့်ပစ်ကာ နှစ်သစ်ကိုအေးမြခြင်း စိတ်ချမ်းမြေ့ခြင်းတို့နှင့်  ကြိုဆိုသောအားဖြင့် တစ်ဦးနှင့်တစ်ဦး အတာရေပက်ဖျန်းကာ ကြိုဆိုလေ့ရှိကြသည်။  တန်ခူးလ၏ အထင်ရှားဆုံးသော ဝိသေသမှာ မြန်မာလူမျိုးတို့အတွက် သာမကဘဲ လူတိုင်းလူတိုင်း ပါဝင်ဆင်နွှဲနိုင်သည့် ကုသိုလ်ကောင်းမှု ပြုလုပ်သည့်ပွဲတော်ပင်ဖြစ်သည်။ ရေကစားခြင်းအပြင် နောက်ထပ်ထူးခြားသည့်အကြောင်းအရာမှာ ရှေးယခင်မှစတင်၍ ယခုအချိန်ထိ ပြုလုပ်လာခဲ့ကြသည့် လူကြီးသူမများအားတရော်(ကင်ပွန်း)ဖြင့် ခေါင်းလျှော် (ခေါင်းဆေးမင်္ဂလာ)ပြုလုပ်ပေးခြင်းနှင့် လက်သည်းခြေသည်း ညှပ်ပေးခြင်းဖြစ်ပါသည်။",
			"Detail": "တန်ခူးလသည် မြန်မာပြက္ခဒိန်၏ ပထမဆုံးလဖြစ်သည်။ တန်ခူးလ၏ အမည်ကို စန္ဒြာမာသ ဟုလည်း ခေါ်သည်။ တန်ခူးလတွင် ၂၉ ရက်ရှိသည်။ ရက်မစုံသောလဖြစ်သည်။ တန်ခူးလကို တန်းခူးဟူ၍ရေးသည်လည်း ရှိ၏။ တစ်ခါတစ်ရံ ပျို့၊ ကဗျာတို့၌ တာကူးလ ဟူ၍ရေးသည်ကို လည်းတွေ့ရ၏။ တာကူးဟူသောအရေးအသားမှာ မိန်ရာသီမှ မိဿရာသီသို့ ဂြိုဟ် ပြောင်းခြင်းကို စွဲ၍ ရေးသားကြောင်း ဝေါဟာရလိနတ်တဒီပနီကျမ်းပြုစုသူ လှေသင်းအတွင်းဝန်မင်းက ဆိုသည်။ ဤအဆိုကိုလိုက်၍ ဝေါဟာရ၏ ဇစ်မြစ်ကို ရှာဖွေသူတို့က တာကူးမှ တန်ခူးသို့ရွေ့လျားသည်ဟုကြံဆကြ၏။ သို့ရာတွင် ပုဂံကျောက်စာ၏ အရေးအသားတို့ကို အခြေခံ၍ သုတေသနပြုသော ဦးဖိုးလတ်ကမူ တာကူးဟူသောအသုံးအနှုန်းနှင့် တန်ခူးဟူသော အသုံးအနှုန်းသည် သူ့အဓိပ္ပာယ်နှင့်သူ တခြားစီဖြစ်သည်ဟုဆိုသည်။ တာ သည် အချိန်အခါ၊ ရာသီဥတု၊ နှစ်စသည်တို့ကိုဟောရာ ဤတာကူးဟူသော ဝေါဟာရ၌ နှစ်ကိုရည်ရွယ်သည်။ ထို့ကြောင့် တာကူးလသည် နှစ်ကူးသောလ ဟုအဓိပ္ပာယ်ရသည်ဟုဆိုသည်။ တန်ခူးဟူသော ဝေါဟာရ၌ တန်(ဝါ) တန်းသည် ပါဠိ တာလနှင့်အနက်တူသောထန်းဖြစ်သည်။ ခူး ကားဆွတ်ခူး သည်ဟု အဓိပ္ပာယ်ရသည်။ ထို့ကြောင့် တန်ခူးလဆိုသည်မှာ ထန်းသီး ဆွတ်ခူးသောလဟု မှတ်ယူရမည်ဆိုသည်။\n\nတန်ခူးလသည် နှစ်၏အစ၊ နှစ်ဦးလဖြစ်သည်။ သို့ရာတွင် မြန်မာနှစ်ဆန်းတစ်ရက်သည် အခါခပ်သိမ်း တန်ခူးလအတွင်း၌သာကျရောက်သည်မဟုတ်ချေ။ ထို့ကြောင့် နှစ်သစ်မကူးမီ တန်ခူးလတို့၏ ရက်တို့ကို နှောင်းရက်၊ နှစ်သစ်ကူးပြီးနောက် နှစ်ဆန်းစ တန်ခူးလ၏ရက်တို့ကို ဦးရက်ဟုသတ်မှတ်၍ နှောင်းတန်ခူး၊ ဦးတန်ခူးဟူ၍ခေါ်ဝေါ်ကြသည်။ မြန်မာနှစ်ဆန်းတစ်ရက်နေ့သည် ဧပြီလ ၁၃ ရက်မှ ၁၇ ရက်အတွင်းကျရောက်တတ်သည်။\n\nခြောက်သွေ့ဒေသများတွင် ထန်းပင်များ များများ စိုက်ပျိုးကြသည့် မြန်မာတို့အတွက် တန်ခူးလ ဆိုသည့် ဝေါဟာရမှာ “ထန်းသီးခူးသည့် လ”ဟု အဓိပ္ပာယ် သက်ရောက်ပြီး သက္ကတဘာသာ “တာလ”မှ ဆင်းသက်သောအမည် ဖြစ်သည်။ ထို့ကြောင့် အဆိုပါ ထန်းပင်သည် အိန္ဒိယမှ မြန်မာနိုင်ငံအတွင်းသို့ ခရစ်နှစ် အစောပိုင်းလောက်ကပင် ရောက်ရှိခဲ့သည့်အပင် ဖြစ်သည်ဟု ခန့်မှန်းကြသည်။ မြန်မာနိုင်ငံအလယ်ပိုင်း၏ ရာသီဥတုနှင့်ကိုက်ညီပြီး၊ ခန်းခြောက်ဒေသမှာပင် ကောင်းမွန်စွာပေါက်ရောက်နိုင်စွမ်း ရှိသည်။ ဘုန်းကြီးကျောင်း၊ ရေကန်၊လယ်ကွင်း ဝန်းကျင်တို့တွင် ထန်းပင်များအား အတန်းလိုက်စီပြီး စိုက်ထားလေ့ ရှိသည်။ ထန်းမှထွက်ရှိသည့် ထန်းလျက်ဖြင့် မုန့်အချိုပွဲများကို ပြုလုပ်ကြသကဲ့သို့ ယမကာ အဖျော်ကို ထန်းရည်ဖြင့် ပြုလုပ်ရသည်။ ရှေးမြန်မာတို့သည် မြေ အရောင်းအဝယ် ပြုပြီးသည့်အခါတွင်လည်းကောင်း၊ သားသမီးများ အိမ်ထောင်ချသည့်အခါ အခမ်းအနားတွင်လည်းကောင်း အများသိစေရန် ဖိတ်ကြားပြီး အမဲ၊ ကြက်၊ ဝက်နဲ့ သေရည်ပါတဲ့ စားသောက်ပွဲကြီး ပေးလေ့ရှိကြောင်း ပုဂံခေတ်ဆိုင်ရာ ကျောက်စာအထောက်အထားများအရ သိရှိရသည်။ ထိုသို့သောအခမ်းအနားများတွင် သေရည်နှင့်အတူ ထန်းရည်မှချက်လုပ်သည့် ယမကာ အဖျော်ကိုလည်း သောက်ကြကြောင်း အထောက်အထားများ တွေ့ရသည်။\n\nထို့အပြင်ထန်းရွက်ကိုလည်း အိမ်အမိုး၊ ရဟန်းဆောင်၊ ယပ်တောင်စသည်ဖြင့် အသုံးချကြသေးသည်။ ပေရွက်ကဲ့သို့ပင် ထန်းရွက်ပေါ်၌လည်း စာရေးနိုင်သည်။ ထန်းပင်စည်မှ ဖြစ်သော ထန်းလုံးဖြင့် အိမ်၊ အဆောက်အဦး၊ ကာကွယ်ရေး အတွက် ခံတပ် စသည်ဖြင့် ဆောက်လုပ်အသုံးချကြပါသေးသည်။ ဆည်ဖို့ရာ၌လည်း ထန်းလုံးများကို ဆည်ပိတ်ရာတွင် သုံးပြန်သည်။ တန်ခူးလသည် ခရစ်ပြက္ခဒိန်အရ မတ်လနှင့်ဧပြီလများအတွင်း ကျရောက်ပါသည်။ ကံ့ကော်ပန်း (Mesua ferrea)သည် တန်ခူးလ၏ အထိမ်းအမှတ်ပန်း ဖြစ်သည်။"
		},
		{
			"Id": 2,
			"MonthMm": "ကဆုန်",
			"MonthEn": "May",
			"FestivalMm": "ညောင်ရေသွန်းပွဲတော်",
			"FestivalEn": "Banyan tree watering ceremony",
			"Description": "ကဆုန်လသည် မြန်မာလများတွင် ဒုတိယမြောက်လဖြစ်ပြီး ဧပြီလနှင့် မေလတွင် ကျရောက်လေ့ ရှိပါသည်။ ဗုဒ္ဓဘာသာဝင်များ အလေးအမြတ်ထားသော လတစ်လလည်း ဖြစ်ပါသည်။ မြတ်စွာဘုရားဖွားမြင်တော်မူခြင်း၊ သဗ္ဗညုတဉာဏ်တော်ရ၍ ဘုရားဖြစ်တော်မူခြင်း နှင့် ပရိနိဗ္ဗာန်စံတော်မူခြင်းစသည့် ထင်ရှားသောအဓိကရည်ရွယ်ချက်(၃)မျိုးဖြင့် ကဆုန်လပြည့်နေ့ကို အထင်ကရ ဆင်နွှဲလေ့ရှိကြပါသည်။ ဗုဒ္ဓဘာသာဝင်များအတွက် အလွန်ထူးမြတ်သော နေ့ဖြစ်သဖြင့် “ဗုဒ္ဓနေ့” ဟူ၍လည်း ခေါ်ဆိုကြသည်။ နွေဥတု၏ နောက်ဆုံးလဖြစ်သဖြင့် အပူရှိန် ပိုမိုလွန်ကဲသော လတစ်လလည်း ဖြစ်သည်။ အဆိုပါနေ့တွင် ဗောဓိညောင်ပင်ကို ညောင်ရေသွန်းလောင်း၍ ညောင်ရေသွန်းပွဲတော်ကို ဆင်နွှဲလေ့ရှိကြသည်။ ဗောဓိညောင်ပင်တွင် သဗ္ဗညုတဉာဏ်တော်ရရှိတော်မူခဲ့သော ဗုဒ္ဓမြတ်စွာဘုရားကို ရည်မှန်း အာရုံပြု၍ ပရိဘောဂစေတီထိုက်သော ဗောဓိညောင်ပင်ကို သန့်ရှင်းသောရေစင်ဖြင့် သွန်းလောင်းကြခြင်း ဖြစ်သည်။",
			"Detail": "ကဆုန်သည် မြန်မာပြက္ခဒိန်၏ဒုတိယလ ဖြစ်သည်။ ကဆုန်လတွင် ရက် ၃၀ ရှိသည်။ ရက်စုံသောလ ဖြစ်သည်။ ပုဂံကျောက်စာသို့တွင် ကုဆုန်ဟူသောအရေးအပြင် ကုဆုန်၊ ခူဆုန်၊ ခုဆုန်ဟူသောကွဲလွဲချက်များကို တွေ့ရသော်လည်း သဘောမှာ အတူတူချည်းဖြစ် ၍ ကုဆုန်ကို အရင်းခံတာ၍ ဆိုပါမည်။ ကုဆုန်ဟူသော စကား၌ ကုသည် ရေကိုဟော၏။ ဆုန်ကား စုန်ဆင်းခြင်း၊ စီးဆင်းခြင်း၊ သွန်းလောင်းခြင်းကို ဟော၏။ ကုမှ က သို့ရွေ့လျောသည်။ အဓိပ္ပာယ်ကား ရေသွန်းလောင်းသောလ ဟူ၏။ လှေသင်းအတွင်းဝန်မင်းကမူ ကဆုန်ကို ဝိဂြိုဟ်ပြုသောအခါ၊ \"ဥဒကံ ရေကို၊ ဆနတိဖြတ်တတ်၏\" ဟုဆို၍ ယင်းလကို ရေပြတ်သောလဟု အဓိပ္ပာယ်ဖွင့်သည်။ သို့ရာတွင် ဆယ့်နှစ်လရာသီဘွဲ့များတွင် ကဆုန်ညောင်ရေသွန်းခြင်းကို မဓာပြု၍ ဖွဲ့ဆို ကြသောကြောင့် ရေသွန်းလောင်းခြင်းဟူသည် ညောင်ရေသွန်းခြင်းပင်ဖြစ်သည်ဟူ၍ မှတ်ယူခြင်းသည် သဘာဝကျလိမ့်မည် ဖြစ်သည်။\n\n\nဒုတိယလဖြစ်သည့် ကဆုန် (ကုဆန်) လသည် ခရစ်ပြက္ခဒိန်တွင် ဧပြီလ-မေလ အတွင်းဖြစ်သည်။ 'ကု' သည် 'ရေ' ဟုအဓိပ္ပာယ်ရပြီး 'ဆုန်' မှာ 'သွန်းလောင်းခြင်း' အဓိပ္ပာယ် ရှိသည့်အတွက်ကြောင့် အလွန်ပူပြင်းသည့်နွေရာသီ၏ အပူဒဏ်ကြောင့် သစ်ပင်ကြီးငယ်တို့ကို ရေလောင်းပေးရသည်ဟု ယူဆပါသည်။ မြတ်စွာဘုရား ပွင့်တော်မူရာ ဗုဒ္ဓဂါယာမှ ဗောဓိညောင်ပင်၏ မျိုးပွားအပင်များကို မြန်မာတို့ဆောင်ယူလာကြပြီး အထွတ်အမြတ် စိုက်ပျိုးထားကာ ထိုဗောဓိညောင်ပင်တို့ကိုလည်း ရေသွန်းလောင်းလေ့ရှိပြန်သည်။ ကဆုန်လ၏ အထိမ်းအမှတ် ပန်းမှာ စံကားပန်း (Talauma Spongocarpa) ဖြစ်သည်။"
		},
		{
			"Id": 3,
			"MonthMm": "နယုန်",
			"MonthEn": "June",
			"FestivalMm": "စာပြန်ပွဲတော်",
			"FestivalEn": "Festival of religious examination",
			"Description": "နယုန်လသည် မြန်မာလများတွင် တတိယလဖြစ်ပြီး မေလနှင့်ဇွန်လတို့တွင် ကျရောက်လေ့ရှိပါသည်။ ဒုတိယအင်းဝမင်းဆက် သာလွန်မင်းတရားကြီး ထီးနန်းစိုးစံစဉ်မှစပြီး သာသနာတော်ပြန့်ပွားရေး အထူးသဖြင့် ပရိယတ္တိသာသနာတော်ပြန့်ပွားရေး ရည်ရွယ်ချက်ဖြင့်  စာပြန်ပွဲကို နယုန်လ၏ ရာသီပွဲတော်အဖြစ် ကျင်းပခဲ့ကြခြင်းဖြစ်ပါသည်။ ယနေ့ခေတ်တွင်လည်း နိုင်ငံတော်အစိုးရသည် ပါဠိပထမပြန်စာမေးပွဲများ၊ ဓမ္မာစရိယစာမေးပွဲများ၊ အဘိဓမ္မာစာမေးပွဲများ၊ ဝိသုဒ္ဓိမဂ္ဂစာမေးပွဲများ၊ တိပိဋကစာမေးပွဲများ အစရှိသည်တို့ကို ကျင်းပပေးလျက်ရှိပါသည်။  နှစ်စဉ် ထေရဝါဒ ဗုဒ္ဓသာသနာတော်တိုးတက်ပြန့်ပွားရေး အတွက်ဆောင်ရွက်နေကြသည့် ဆရာတော်ကြီးများနှင့် သီလရှင်ဆရာလေးများအား သာသနာတော်ဆိုင်ရာဘွဲ့တံဆိပ်တော်များ ဆက်ကပ်လျက်ရှိပါသည်။ ထို့အပြင် ဗုဒ္ဓဘုရားရှင်မှ စကြာဝဠာတိုက်တစ်သောင်းမှ နတ်ဗြဟ္မာများအား မဟာသမယသုတ်ကို စတင်ဟောကြားသည့်နေ့ဖြစ်သောကြောင့် နယုန်လပြည့်နေ့ကို မဟာသမယနေ့ ဟု အထိမ်းအမှတ်ပြုထားပါသည်။\n\n",
			"Detail": "နယုန်သည် မြန်မာပြက္ခဒိန်၏တတိယလ ဖြစ်ပြီး မေလနှင့်ဇွန်လအတွင်း ကျရောက်ပါသည်။ နယုန်လတွင် ၂၉ ရက်ရှိသည်။ ပုံမှန်အားဖြင့် ရက်မစုံသောလဖြစ်သော်လည်း ဝါထပ်သောနှစ်၌ နယုန်လတွင် ၃၀ ရက်ရှိ၍ ရက်စုံသောလဖြစ်သည်။ နယုန်လဟူသောဝေါဟာရ၏ အနက်မှာ မိုးစတင် ရွာပြီဖြစ်သောကြောင့် 'နံ' ဆိုသည်မှာ 'အချိန်ကာလ' ကို ရည်ညွှန်းပြီး 'ယုန်' မှာ 'အရည်ယိုစီးခြင်း' အဓိပ္ပာယ်ဆောင်သဖြင့် 'မိုးကျပြီ' ဟုဆိုလိုခြင်းဖြစ်သည်။ ဝေါဟာရလိနတ္ထဒီပနီကျမ်း၌ နရယုဂ အဓိပ္ပာယ်မှာ ယောက်ျား မိန်းမအစုံဟူလေသည်။ သို့သော် နရယုဂသည် ပါဠိ ဘာသာစကားရင်း မဟုတ်ချေ။\n\nနွေအကုန် မိုးအကူး ဝသန်ကာလဖြစ်သဖြင့် မိုးသားကျူးစ အခါသမယဖြစ်သည်။ မိုးနံ့ကလေးရစပြုချိန်တွင် \"ရွှေစာတော်ပြန်မေးလို့ မြတ်လေးတဲ့စံပယ်၊ မေထုန်ဆို ရာသီကူး၊ ပွင့်ဖူးဝတ်မှုန်နံ့၊ သင်းပျံ့တော့တယ်\" ဟူသော ဖိုးသူတော်ဦးမင်း၏အဆိုအတိုင်း ရှေးမြန်မာမင်းများလက်ထက်အခါက နယုန်လတွင် ပဉ္စင်းလောင်း၊ ရှင်လောင်းတော်များအတွက် စာတော်ပြန်ပွဲများ ကျင်းပရိုးထုံးစံရှိခဲ့ပေသည်။ စာပြန်ပွဲသည် မြန်မာမင်းများလက်ထက်ကပင် စတင်ထွန်းကားခဲ့သည်။ စာတော်ပြန်သဘင်ကြီးဟု ခေါ်တွင်ခဲ့သည်။ ဤပွဲသဘင်ကြီးမှာ သာသနာ့အာဇာနည်များ ရွေးချယ်ပွဲဖြစ်သည်။ နိုင်ငံတော်၏ လွှတ်ရုံး၊ ဗြဲတိုက်တော်နှင့် အခြားအုပ်ချုပ်ရေးဌာနများအတွက် ပညာရှင်များ ရွေးချယ်ပွဲလည်းဖြစ်သည်။ စာတော်ပြန်ပွဲသဘင်တွင် ထူးချွန်ပေါက်မြောက်အောင်မြင်သူများသည် သာသနာတည်တံ့ခိုင်မာပြီးစည်ပင်ဖွံ့ဖြိုးရေးအတွက် သာသနာ့အာဇာနည်ရဟန်းတော်များ ဖြစ်လာပေမည်။ သို့မဟုတ် သာသနာ့ဘောင်မှထွက်၍ ဘုရင့်ထံတော်ပါး၌ အမှုထမ်းလျှင်လည်း အရာရောက်သော ပုဂ္ဂိုလ်ထူး၊ ပုဂ္ဂိုလ်မြတ်များ ဖြစ်လာနိုင်ပေသည်။ ဤရည်ရွယ်ချက်ဖြင့် နယုန်လတွင် စာတော်ပြန်ပွဲ ကျင်းပခဲ့ခြင်းဖြစ်သည်။\n\nစာတော်ပြန်သဘင်ကို နယုန်လ၌ ကျင်းပရခြင်း၏ အခြေခံအကြောင်းရင်းလည်းရှိသည်။ ရဟန်း သံဃာတော်များသည် ဝါဆိုလပြည့်ကျော်တစ်ရက်နေ့မှ သီတင်းကျွတ်လပြည့်နေ့ထိဖြစ်သော ဝါတွင်းသုံးလပတ်လုံး ညဉ့်အိပ်ညဉ့်နေ ခရီးအသွားအလာနည်းပါးသည်။ ရဟန်းသာမဏေများ၏ ပထမစာသင်လမှာ ဝါဆိုလဖြစ်၏။ ဝါတွင်းသုံးလပတ်လုံး ရဟန်းတော်များ စာဝါအသစ်များ ပို့ချသင်ယူရမြဲဖြစ်သည်။ ထို့ကြောင့် စာဝါအသစ်များမစမီ နယုန်လတွင် ယခင်သင်ယူခဲ့ပြီး စာဝါများကို နှုတ်တက်ရွရွ ရွတ်ဆိုရသော စာတော်ပြန်သဘင်ကို ကျင်းပရပေသည်။ နှုတ်ဖြင့် အာဂုံဆောင်ကာ စာတော်ပြန်ဆိုကြရသည်။\n\nနယုန်လဟူရာ၌ 'နံ' သည် အချိန်ကာလကို ဆိုလိုသည်။ ပုဂံခေတ်ကျောက်စာများတွင် နယုန်ကို နံယုန်၊ နံမျုန်ဟုရေးသည်။ 'ယုန်' ဟူသည်မှာ မိုးကိုလည်ကောင်း၊ စီးဆင်းခြင်းကိုလည်းကောင်း အဓိပ္ပာယ်ယူ၍ရသည်။ ထို့ကြောင့် နယုန်လဟူသည် မိုးရွာသောလကို ဆိုလိုသည်။ နယုန်လသည် မိုးကျသောလပီပီ ဤလတွင် လယ်သမားတို့ ပျိုးကြဲကြသောကြောင့် စိန္တကျော်သူဦးဩက \"နယုန်ဝါလ၊ ကြဲကြပျိုးထောင်\" ဟု စပ်ဆိုခဲ့သည်။ တောင်သူလယ်သမားတို့ ပျိုးထောင်ပျိုးကြဲအလုပ်လုပ်ကြသောအခါ စိုက်ပျိုးရေးအောင်မြင်စေရန်အလို့ငှာ ပုန်းမကြည်ပွဲကိုကျင်းပကြသည်ဟူသော အစဉ်အလာယုံကြည်မှုလည်းရှိသည်။\n\nနယုန်လ၏ရာသီပွဲဖြစ်သော စာပြန်ပွဲကို အင်းဝပြည့်ရှင် သာလွန်မင်းတရားကြီးလက်ထက် သက္ကရာဇ် ၁၀၀၀ပြည့်နှစ်တွင် စတင်ကျင်းပသည်ဟု မြန်မာရာဇဝင်တို့တွင် ဆိုသည်။ လောကဗျူဟာအင်ရုံစာတမ်းတွင် စာတော်ပြန်သဘင်အကြောင်း မှတ်တမ်းတင်ရာ၌ \"စာမေးပွဲအစီအစဉ်၊ ပဉ္စင်းလောင်း၊ ရှင်လောင်းအရေအတွက် စာမေးပွဲအောင်စာရင်း၊ ဆရာ၊ တပည့်တို့အား ချီးမြှင့်ခြင်း\" ဟူသော ကဏ္ဍများဖြင့် ရေးသားထားသည်။ ပဉ္စင်းလောင်း၊ ရှင်လောင်းအရေအတွက်တွင် “မာရ်အောင်ရတနာ ဘုရားဒါယကာ မင်းတရားလက်ထက် ရွှေနန်းတော်တက်သည်နှစ်တွင် ပဉ္စင်း ၅၀၊ ရှင် ၂၀၊ ၂စု ၇၀ စ၍ခံသည် နှစ်ကသည် နှစ်စည်(နှစ်စဉ်) ပဉ္စင်းလောင်း၊ ရှင်လောင်း တစ်ပါးစီတိုး၍ ခံသည်” ဟု အမှတ်အသားပြုသည်။\n\nစာမေးပွဲမေးပုံကို ကုန်းဘောင်ခေတ်ရာဇဝင်တော်ကြီးတွင် ဤသို့မှတ်သားရသည်။ ထိုနှစ် ၁၂၃၆ခုနှစ် နယုန်လဆန်း ၈ရက်ကစ၍ ဝါဆိုလဆန်း ၈ရက်တိုင် မန္တလေးတောင်၏အနီး သုဓမ္မာဇရပ်များသုဓမ္မာဇရပ်တော်နှင့် စန္ဒာမုနိဘုရားပြင်ယံရှိ ဇရပ်တော်များတွင် ဝဲ၊ ယာခွဲ၍ တံဆိပ်တော်ရ ဆရာတော်၊ သံဃာတော်တို့ကြပ်မတ်လျက် ပထမကျော်တစ်၊ ပထမကြီးတစ်ကျိပ်ကိုး၊ ပထမလတ်၊ ပထမငယ်စသော အတန်းအဆင့်ရှိသည့် ပထမစာတော်ပြန် ပဉ္စင်းလောင်းတော်၊ ရှင်လောင်းတော်ဦးရေတစ်ထောင်တို့ တစ်လတိုင်တိုင် ပထမစာတော်ပြန်ဆိုမြဲ ပြန်ဆိုကြရသည်။\n\nစာတော်ပြန်မည့်ပုဂ္ဂိုလ်တို့၏ အဆင်အပြင်ကို မှတ်သားရသည်မှာလည်း စိတ်ကြည်နူးလေးစားဖွယ်ကောင်းလှသည်။\n\n“ပထမစာတော်ပြန်ဆိုသူတို့မှာ ပထမကျော်နှင့် ပထမကြီးများသည် ပတ္တမြားနားတောင်း၊ ပတ္တမြားလက်ကောက်၊ ပုတီးလက်စွပ်၊ စလွယ်ဆင်ယင်၍ ရွှေထီးလေးချက် ဆောင်းမိုး၍ လူဆွဲရွှေရထားတော်ထက်စီးရသည်။ အဆောင်အရွက်စုံကိုင် နောက်လိုက်နောက်ပါလူနှစ်ကျိပ်တို့က ဝတ်ကောင်းဝတ်သန့်နှင့် လိုက်ကြရသည်။ ပထမလတ်တို့မှာလည်း မြနားတောင်း၊ မြလက်ကောက်၊ ပုတီး၊ လက်စွပ်၊ စလွယ်ဆင်ယင်၍ ရွှေထီးနှစ်ချက်ဆောင်းမိုးရသည်။ ရွှေက၊ ရွှေကတောင်၊ ရွှေဦးခက်တို့ဖြင့် လှပစွာဆင်ယင်သော မြင်းတော်ကိုစီးရသည်” ဟူ၍ သရုပ်ဖော်သည်။ ထိုစဉ်အခါက ရွှေမြို့တော်လေးပြင်လေးရပ်ရှိ ကျောင်းတိုက်တော်ဟူသမျှက ပထမစာတော်ပြန်အသီးသီးထွက်ကြသောကြောင့် ရွှေထီးရောင်၊ ရွှေရထားရောင်တို့သည် ထိန်ပြောင်ဝင်းလက်၍ တစ်တိုက်နှင့်တစ်တိုက် တရောတယှက်တည်း ရှုမငြီးအောင်ရှိသည်ဟူ၍လည်း အဆိုရှိသည်။\n\nမန္တလေးရတနာပုံခေတ် ပဉ္စမသင်္ဂါယနာတင် မင်းတုန်းမင်းကြီးလက်ထက်တွင် စာတော်ပြန်ပွဲများကို ကြီးကျယ်ခမ်းနားစွာ ကျင်ပခဲ့သည်။ စာတော်ပြန်ဆိုနေချိန်၌ ဆရာတော်ကြီးများက အကဲခတ်နားထောင်ကာ အမှတ်ပေးတော်မူကြသည်။ သီပေါမင်းလက်ထက်တွင် ပထမလတ်တန်းကို ဖြုတ်ပစ်၍ ပထမငယ်တန်း၊ ပထမကြီးတန်းနှင့် ပထမကျော်တန်းဟူ၍ သတ်မှတ်ကာ စာတော်ပြန်ပွဲကို ဆက်လက်ဆင်ယင်ခဲ့သည်။ သီပေါမင်းပါတော်မူပြီးနောက် အင်္ဂလိပ်ခေတ်တွင် စာပြန်ပွဲတော်များ ပျောက်ကွယ်ခဲ့ရသည်။ ၁၂၅၇ခုနှစ် နယုန်လတွင်မှ ပြန်လည်ကျင်ပနိုင်ခဲ့သည်။ ထို့နောက် ဒုတိယ ကမ္ဘာစစ်ဖြစ်သောအခါ ပျောက်ကွယ်ခဲ့ရပြန်သည်။\n\nစပါးစိုက်ကြသည့်တောင်သူများ ပျိုးခင်းစတင်ပျိုးထောင်ရန်နှင့် ပျိုးပင်ငယ်တို့ကို ကျေညက်အောင် ထွန်ယက်ထားသည့် လယ်ကွက်အတွင်းသို့ နယုန်လ အလယ်ခန့်တွင် စတင်ပြောင်းရွှေ့ စိုက်ရလေ့ရှိသည်။ ယခုလ၏ အထိမ်းအမှတ် ပန်းမှာ စံပယ်ပန်း (Jasminum-decussatum) ဖြစ်သည်။"
		},
		{
			"Id": 4,
			"MonthMm": "ဝါဆို",
			"MonthEn": "July",
			"FestivalMm": "ပဉ္စင်းခံပွဲ",
			"FestivalEn": "Waso Fesitival",
			"Description": "ဝါဆိုလသည် မြန်မာလများတွင် စတုတ္ထမြောက်လဖြစ်ပြီး နွေအကုန် မိုးအကူးကာလဖြစ်သော ဇွန်လနှင့် ဇူလိုင်လများတွင် ကျရောက်လေ့ရှိသည်။ ဝါဆိုလပြည့်နေ့သည် ထင်ရှားသောနေ့တစ်နေ့ဖြစ်ပြီး ထိုနေ့တွင် ဘုရားအလောင်းတော်သည် မယ်တော်မာယာ၏ ဝမ်းကြာတိုက်၌ ပဋိသန္ဓေတည်တော်မူသောနေ့၊ သိဒ္ဓတ္ထမင်းသားဘဝတွင် နိမိတ်ကြီးလေးပါးကို မြင်တော်မူ၍ သံဝေဂရပြီး တောထွက်တော်မူသောနေ့၊ ဘုရားအဖြစ် သို့ရောက်ရှိပြီး ဓမ္မစကြာတရားဦးကို ပဉ္စဝဂ္ဂီငါးဦးတို့အား ဟောကြားတော်မူ သောနေ့၊ တိတ္ထိသင်းကိုနှိမ်နင်း၍ တန်ခိုးပြဋိကာ ပြတော်မူသောနေ့တို့ဖြစ် ခြင်းကြောင့် ထူးမြတ်သောနေ့တစ်နေ့ ဖြစ်ပါသည်။\n\nဝါဆိုလ၏ ထူးခြားချက်မှာ ဝါဆိုလပြည့်နေ့မှစ၍ သီတင်းကျွတ်လပြည့် နေ့အထိ ရဟန်း၊ သံဃာတို့သည် သုံးလတိုင် မည်သည့်အရပ်ကိုမျှ ညဉ့်အိပ်သွားရောက်ခြင်းမပြုဘဲ စတင်ပြီး ဝါဆိုဝါကပ်ပြုတော်မူသောလဖြစ်သည်။\n\nဝါတွင်းကာလတွင်း ရဟန်းသံဃာတော်များ သင်္ကန်းအတွက် မပူပင်ရခြင်း၊ ပရိယတ် ပဋိပတ်စသည့် ရဟန်းအလုပ်များကို ချမ်းချမ်းသာသာလုပ်နိုင်ခြင်း စသည့်အကျိုးများကို ရည်ရွယ်၍ ဝါဆိုလတွင် ထူးခြားမွန်မြတ်သည့် ကုသိုလ်အဖြစ် ဝါဆိုသင်္ကန်းကပ်လှူခြင်းစသည့် ကုသိုလ်ကောင်းမှုများကို ပြုလုပ်ကြပါသည်။ ထို့အပြင် ဗုဒ္ဓဘာသာဝင်လူငယ်လူရွယ်တို့သည် ဝါဆိုလတွင်ဖူးပွင့်ကြသည့် ပန်းများဖြင့် ဘုရားစေတီများတွင်သွားရောက်လှူဒါန်းခြင်း၊ မိမိတို့ အိမ်ဘုရားတွင် ကပ်လှူပူဇော်ခြင်း စသည့်  ကုသိုလ်ကောင်းမှုများကို ပြုလုပ်လေ့ရှိကြပါသည်။",
			"Detail": "ဝါဆိုသည် မြန်မာပြက္ခဒိန်၏စတုတ္ထလ ဖြစ်သည်။ ယခင်အမည်မှာ နွယ်တာဖြစ်သည်။ ဝါဆိုလတွင် ရက် ၃၀ ရှိသည်။ ရက်စုံသောလ ဖြစ်သည်။ ဝါထပ်သောနှစ်တွင် ပထမဝါဆို နှင့် ဒုတိယဝါဆို ဟူ၍ နှစ်မျိုးရှိသည်။ ဝါဆိုလပြည့်ကျော် ၁၅-ရက်သည် မိုးရာသီ၌ အကျုံးဝင်သည်။ ဝါဆိုလတွင် မိုးများသည်းထန်စွာ ရွာသွန်းသဖြင့် လယ်ကွင်းပြင်တစ်ခုလုံး ရေတွေဖွေးနေသည်။ ထို့ကြောင့် \"ဝါဆိုဝါခေါင် ရေဖောင်ဖောင်\"ဟု ဆိုကြသည်။\n\nဝါဆိုလ ဟူသောအမည်၌ ရှေးနှင့်နှောင်းပညာရှင်တို့ဝိဝါဒကွဲပြားခြင်းမရှိချေ။ ဝါဆိုသည်မှာ ပါဠိ ဝါသမှတိုက်ရိုက်လာသောစကား ဖြစ်၍ နေခြင်းဟုအဓိပ္ပာယ် ရသည်။ ဆို ဟူသည်မှာ ရွတ်ဆိုခြင်း အနက်ရသည်။ မိုးတွင်းသုံးလအတွင်း ရဟန်းတော်များ ကျောင်း၌နေပါမည်ဟု အဆိုပြုသော လကို ဝါဆိုလဟုခေါ်သည်။ ကျောက်စာအဦးပိုင်းတွင် ဝါဆိုလကို မ္လွယ်တာဟူ၍လည်းကောင်း၊ မြွယ်တာဟူ၍လည်းကောင်း ရေးသည်။ နှောင်းပိုင်းတွင် နွယ်တာဟူ၍လည်းကောင်း၊ နွေတာဟူ၍ လည်းကောင်း ရေးလာကြသည်။ သို့သော် မ္လွယ်တာသည်သာလျှင် အရင်းခံဖြစ်သည်။ မ္လွယ် ကားလယ်ယာမိုးမြေကိုဟောသည်။ တာ ကား တိုင်းတာခြင်းပင်ဖြစ်သည်။ လယ်ယာမြေတို့ကို တိုင်းတာသောလဟူလေသည်။\n\nမ္လွယ်တာ (ဝါဆို) အမည်ရှိသည့်စတုတ္ထလသည် ဇွန်-ဇူလိုင်တွင် ကျရောက်သည်။ 'မ္လွယ်' သည် “မြေ” ကို ရည်ညွှန်းပြီး 'တာ' က “ထွန်ယက်စိုက်ပျိုးသည့် မြေကို လိုသလောက် တိုင်းတာသည်”ဟု အဓိပ္ပာယ်ရသောကြောင့် ယခုလသည် ကောက်ပင် စိုက်ပျိုးမည့် မြေကို အကွက်ငယ်များအဖြစ် တိုင်းကာမြေကွက်များအား ကန်သင်းတင်သည့်လဖြစ်ကြောင်း ပေါ်လွင်ပါသည်။ ထိုမြေကွက်အတွင်း ကောက်စိုက်ရသည်။ အခုအခါ ဝါဆိုဟု ပြောင်းလဲခေါ်ရခြင်းမှာ ယခုလကမှ အစပြုပြီး ရဟန်းသံဃာတို့အနေဖြင့် မိမိ သီတင်းသုံးမြဲ ကျောင်းသင်္ခမ်းကို ခွဲခွာ၍ အခြားအရပ်တစ်ပါးသို့ မသွားရဟု စတင် ကန့်သတ်သည့်ကာလ ဖြစ်ခြင်းကြောင့်ဖြစ်သည်။ ယခုလ၏ အထိမ်းအမှတ် ပန်းမှာ မြတ်လေးပန်း (Pomea coccinea) ဖြစ်သည်။ ပုန်းညက်ပန်း၊ မုလေးပန်း၊ မိကျောင်းပန်းတို့ ပွင့်ကြသည်။\n\n\nမြန်မာ တစ်ဆယ့်နှစ်လတွင် စတုတ္တလဖြစ်သော ဝါဆိုလ သည် မိုးဥတုတွင်ပါဝင်သည်။ ဝါထပ်သည့်နှစ်များတွင် ဝါဆိုလကို နှစ်လ ပြုကာ ပထမဝါဆို၊ ဒုတိယဝါဆို ဟူ၍ဝါထပ်၏။\n\nဝါဆိုလကို ပုဂံခေတ်ထိုး ကျောက်စာတို့၌ မ္လွယ်တာ၊ မြွယ်တာ ဟူ၍ရေးသားသည်။ တစ်ခါတစ်ရံ နွယ်တာ၊ နွေတာဟူ၍လည်းရေးသား၏။ ထိုနွယ်တာ၊ နွေတာတို့၏အနက်ကို ဝေါဟာရ လီနတ္တဒီပနီတွင် နွေတာမှ ရွေ့လျောပြီး နွယ်တာဖြစ်လာကာ နွေသည် နွေဥတုရာသီဟောသည်။ တာ သည် ပါဠိဘာသာ အတီတပုဒ်ပျက်၊ အတိတ်ဟောသော်လည်းကောင်း၊ အန္တာပုဒ်ပျက် အဆုံးအဖျား ဟောသော်လည်းကောင်းဖြစ်သည်။ ဝါဆိုလ ပြည့်တွင် နွေဥတုရာသီကုန်ဆုံး၍ အတိတ်ဖြစ်လာသောကြောင့် အဆုံးအဖျား အပိုင်းအခြားရောက်သည်ဖြစ်၍ နွေတာလဟုခေါ်သည် စသည်ဖြင့် ဖော်ပြ ထား၏။"
		},
		{
			"Id": 5,
			"MonthMm": "ဝါခေါင်",
			"MonthEn": "August",
			"FestivalMm": "စာရေးတံပွဲ",
			"FestivalEn": "Festival of giving religious charity by lot",
			"Description": "ဝါခေါင်လသည် မြန်မာပြက္ခဒိန်အရ ငါးလမြောက်ဖြစ်ပါသည်။ ဇူလိုင်နှင့် သြဂုတ်လတို့အတွင်း ကျရောက်ပြီး မိုးသည်းထန်စွာရွာသွန်းပြီး မြစ်ချောင်းများတွင် ရေများပြည့်လျှံနေလေ့ရှိသည့် မိုးဥတုဖြစ်ပါသည်။ ဗုဒ္ဓဘုရားရှင်သက်တော်ထင်ရှားရှိစဉ် ရာဇဂြိုလ်ပြည် ဝေဠုဝန်ကျောင်းတော်၌ သီတင်းနေသုံးတော်မူစဉ် တပည့်ဒါယကာ ဒါယိကာမများမှ မိမိတို့သည် သံဃာတော်များအား ကျောင်းတော်တွင် ဆွမ်းနှင့် လှူဖွယ်ပစ္စည်းများ တစ်ချိန်တည်းတစ်ပြိုင်တည်း ဆက်ကပ်ရန် အခက်အခဲရှိနေကြောင်း လျှောက်ထားရာ ဘုရားရှင်သည် သံဃာတော်များ၏ ဘွဲ့အမည်များကို မဲတံများပြုလုပ်ကာ လှူဒါန်းမည့် ပုဂ္ဂိုလ်အားရွေးချယ်မဲနှိုက်စေပါသည်။",
			"Detail": "ဝါခေါင်သည် မြန်မာပြက္ခဒိန်၏ ပဉ္စမမြောက် လ ဖြစ်သည်။ ၂၉ ရက်ရှိ၍၊ ရက်မစုံလ ဖြစ်သည်။ ရှေ့လသည် ဝါဆိုလ ဖြစ်ပြီး၊ နောက်လသည် တော်သလင်းလ ဖြစ်သည်။ ရာသီပန်းမှာ ခတ္တာပန်း၊ ရာသီခွင်မှာ သိဟ်ရာသီ ဖြစ်သည်။\nကျောက်စာတို့၌ ဝါခေါင်လအရေးအသားကိုတွေ့ရန် ခဲယဉ်း သည်။ ထို့ကြောင့် ဝါခေါင်လကို ယခုခေတ်သုံးစကားနှင့်ပင် ကြံဆ၍ ရနိုင်သည်။ ခေါင် ဟူသောဝေါဟာရသည် အထက်၊ အလယ်၊ ဗဟို၊ အတွင်း ဟူ၍ အဓိပ္ပာယ်ကောက်ယူနိုင်သည်။ ဝါခေါင်လသည် ဝါလယ်လပင် ဖြစ်သည်။ လှေသင်းအတွင်းဝန်မင်းကမူ ခေါင် ကို မိုးခေါင်သည် ဟူသော အနက်ကဲ့သို့ကောက်၍ ဝါခေါင်ဆိုသည်မှာ ဝါမဆို၊ ဝါမကပ်ဟူသော သဘောသို့ သက်ရောက်သည်။ စင်စစ် ဝါခေါင်လပြည့်ကျော် တစ်ရက်နေ့၌ ရဟန်းတော်တို့သည် ပစ္ဆိမဝါကို ကပ်နိုင်သည်။ ဝါခေါင်လကိုကျောက်စာ၌ နံကာဟုအရေးများသည်။ နံ ဟူသောပုဒ်အတိုင်းပင် အချိန်ကာလကို ပြသည်။ ကာ ကို ကြံဆသောအခါ လယ်လုပ်ငန်းဟူ၍ ပြဆိုသည်။ ထို့ကြောင့် နံကာကား လယ်လုပ်ချိန် လယ်ထွန်ချိန်နှင့်ဆိုင်သောလဟု အဓိပ္ပယ်ရသည်။ ဝေါဟာရလိနတ္ထဒီပနီ၌ကား နံကာသည် နိက္ခမနိယဟူသော ပါဠိမှ လာသည်ဟုဆိုသည်။ အဓိပ္ပာယ်မှာ နေသည် အတွင်းခရီးမှ အပြင်ခရီးသို့ ထွက်ခြင်းသည်။ မျက်မှောက်ခေတ်တွင် ဤကြံဆပုံ ကြံဆနည်းကို အတွေးခေါင်သည်ဟုဆိုကြလိမ့်မည်။\n\nနံကာ (ဝါခေါင်) လမှာ ဇူလိုင်- ဩဂုတ်အတွင်းတွင် ကျရောက်သည်။ 'နံ' မှာ 'အချိန်ကာလ အပိုင်းအခြား' ကို ဖော်ပြပြီး 'ကာ' က 'အလုပ်တာဝန်' ကို ရည်ညွှန်းသည်ဟု ထင်မြင်ယူဆကြသည်။ ထို့ကြောင့် နံနှင့်ကာကို ပေါင်းလိုက်သောအခါ လယ်သမားများအလုပ်ရှုပ်ကြသည့် အချိန်ဟုဆိုလိုကြောင်းထင်ရှားပေသည်။ ကောက်စိုက်သောအခါ အပင်ငယ်များဖြစ်ထွန်းအောင် အထူး ကြပ်မက်ဂရုစိုက်ရပြီး ရေကို လိုသလောက် သွင်းပေးရသကဲ့သို့ အပင်ငယ်များရေမမွန်းစေရန်အတွက် ရေပိုမရှိအောင် ချိန်ရသည်မှာလည်း မလွယ်ကူပေ။ အခုအခါတွင် ဝါခေါင်လဟု ခေါ်ဝေါ်နေကြခြင်းမှာ ဝါတွင်း သုံးလ၏အလယ် ဖြစ်သောကြောင့် ဖြစ်သည်။ အထိမ်းအမှတ်ပန်းက ခတ္တာပန်း (Crinumamoenum) ဖြစ်သည်။\n\nဝါခေါင်လသည် မြန်မာလ တစ်ဆယ့်နှစ်လတွင် ပဉ္စမလဖြစ်၏။ မိုးဥတုတွင် ပါဝင်သော ဝါခေါင်လကို ရှေးအခါက နံကာလ ဟုလည်း ခေါ်ကြ၏။ ပုဂံခေတ် ကျောက်စာများတွင် ဝါခေါင်ဟူ၍လည်းကောင်း၊ နံကာလဟူ၍လည်းကောင်း အရေးအသားနှစ်မျိုးလုံးကို တွေ့ရ၏။ နံကာလအကြောင်းကို ဝေါဟာရလိနတ္ထ ဒီပနီကျမ်း၌- ထိုနံကာလ သဘောအဓိပ္ပာယ်ကို ကြံသော် အဘိဓာန်ကျမ်းတွင် သာဝဏော၊ နံကာလ၊ နိက္ခမနီယော၊ နံကာလဟူ၍ ပရိယာယ် နှစ်ပုဒ်ပြသည်။ အဘိဓာတ် ဋီကာတွင် အန္တော ဝီထိတော ဗဟိနိက္ခမတိ သူရိယော ဧတ္ထောတိ နိက္ခမနီယော၊ အဓိကရဏေ အနီယောဟူ၍ဖွင့်သည်။ အနက်ကား ဧတ္ထ၊ ဤကာလ၌။ သူရိယော၊ နေသည်။ အန္တော ဝီထိတော၊ အတွင်း ခရီးမှ။ ဗဟိဝီထိ၊ ပြင်ခရီးသို့။ နိက္ခမတိ၊ ထွက်တတ်၏။ ဣတိတသ္မာ၊ ထို့ကြောင့် နိက္ခမနီယော၊ နိက္ခမ နီယမည်၏။ အဓိကရဏေ၊ အဓိကရဏ သာဓန၌၊ အနီယော၊ အနီယပစ္စည်းတည်း ဟူ၍ဆိုသည်။ နိက္ခမနီယ သဒ္ဒါ ရွေ့လျော၍ မြန်မာဘာသာ နံကာလဝေါဟာရဖြစ်သည် ယူရန်ရှိ၏ ဟူ၍ ဖော်ပြထားလေသည်။ နံကာလ၏ အနက်အဓိပ္ပာယ်ကို လယ်လုပ်ချိန်၊ ထွန်ထယ်ချိန်၊ စိုက်ပျိုးချိန်၊ လယ်လုပ်ချိန်လ၊ ထွန်ထယ်ချိန်လ၊ စိုက်ပျိုးချိန်လ ဟူ၍ ယူဆသည်လည်းရှိ၏။ ဗေဒင်အခေါ်အားဖြင့် ဝါခေါင်လကို သိဟ်ရာသီဟုခေါ်၏။ ထိုရာသီတွင် သရဝဏ်နက္ခတ်နှင့် လမင်းတို့ယှဉ်ပြိုင်ကာ မွန်းတည့်၏။ ဖုသျှနက္ခတ်နှင့် နေမင်း ယှဉ်ပြိုင်လေသည်။ ရာသီရုပ်မှာ ခြင်္သေ့ရုပ်ဖြစ်၏။ ရာသီပန်းမှာ ခတ္တာပန်းတည်း။"
		},
		{
			"Id": 6,
			"MonthMm": "တော်သလင်း",
			"MonthEn": "September",
			"FestivalMm": "လှေပြိုင်ပွဲ",
			"FestivalEn": "Regatta Festival",
			"Description": "မြန်မာတို့၏ ဆယ့်နှစ်လရာသီတွင် (၆)လမြောက်သော သြဂုတ်လမှ စက်တင်ဘာလသည် တော်သလင်းလဖြစ်သည်။ ထိုကာလတွင် ကမ္ဘာမြေကြီးသည် နေနှင့်အနီးဆုံးဖြစ်သောအချိန်ဖြစ်ပြီး နေရောင်ခြည်သည်အီကွေတာပေါ်သို့ ကျရောက်သည့် (မြောက်လတ္တီကျု ၁၀ ဒီဂရီ နှင့် ၂၈.၃၂ ဒီဂရီ ကြား) အချိန်ဖြစ်သည်။ ထိုကြောင့် မိုးသားတိမ်လိပ်များသည် ရံဖန်ရန်ခါကင်းစင်သွားတတ်လေ့ရှိသည်။ တစ်ခါတစ်ရံတွင် နေသာသောနေ့များဆက်တိုက် ဖြစ်ပေါ်တတ်သောကြောင့် “တော်သလင်းနေ ပုစွန်သေ’’ ဟူသော ဆိုရိုးစကားလည်း ရှိသည်။ နေသာပြီး လေငြိမ်သောအချိန်ဖြစ်သောကြောင့် မြစ်ရေပြင်သည် အခြားသောအချိန်များနှင့်မတူဘဲ လှိုင်းလေငြိမ်သက်သော ကာလဖြစ်သည်။ ထို့ကြောင့် ရှေးမြန်မာဘုရင်များ လက်ထက်တွင် လှိုင်းလှေငြိမ်သက်ကာ ရာသီဥတုသာယာသောကြောင့် လှေသဘင်ပွဲကို ကျင်းပလေ့ ရှိကြသည်။ လှေသဘင်ပွဲ ကျင်းပနေချိန်တွင် ဘုရင်သည် “ပြည်ကြီးမွန်လှေတော်”ဟု အမည်တွင်သော တော်ဝင်လှေတော်ပေါ် မှတစ်ဆင့် အခြွေအရံများဖြင့် ရှုစားလေ့ ရှိခဲ့သည်။  လှေပြိုင်ပွဲကို ပျော်ပွဲရွှင်ပွဲအတွက်သာ ကျင်းပခြင်းမဟုတ်ဘဲ ဘုရင့်ရေတပ်မတော်၏ အရည်အချင်းများကို တိုးတက်စေရန်လည်း ရည်ရွယ်သည်။",
			"Detail": "တော်သလင်း (တဝ်သလင်း) သည် မြန်မာပြက္ခဒိန်၏ ခြောက်လမြောက် ဖြစ်ပြီး ဩဂုတ်နှင့်စက်တင်ဘာလအတွင်း ကျရောက်သည်။ တော်သလင်းလတွင် ရက် ၃၀ ရှိပြီး ရက်စုံသောလဖြစ်သည်။\nတော် ဆိုသည်မှာ မြင့်မြတ်သည်၊ အထွတ်အထိပ် ဖြစ်သည်၊ အထက်ကောင်းကင် ဖြစ်သည်ဟူ၍ လည်းကောင်း၊ သလင်း ဆိုသည်မှာ သာလင်းမှ လာ၍ သာယာထွန်းလင်းဟူသော အဓိပ္ပာယ်ရှိသည်ဟူ၍လည်းကောင်း ကြံဆကြသည်။ သို့သော် အင်းဝခေတ်နှောင်းပိုင်းတွင် သစ်ဆင်းလဟူသောအရေးအသားကို ပျို့ကဗျာများ၌တွေ့ရပြန်သည်။ ယင်းကို အချို့သောပညာရှင်တို့က သစ်ဖောင် ဝါးဖောင်များ စုန်ဆင်းသောလဟု အဓိပ္ပာယ်ကောက်ကြသည်။ သို့ရာတွင် စာဆို ဦးအောင်ကြီး ၏လူးတားတွင် တိုင်လေးစင် ၏ထိပ်ဖျားမှ ပိုက်ခင်းထားသော ရေပြင်ပေါ်သို့ခုန်ဆင်းသည့်ပျော်ပွဲသဘင်ကို အခိုင်အမာ ဖော်ပြထားသောကြောင့် ပန်းလုသဘင်၊ သစ်ဆင်းရင် သောပွဲတော်ကို အစွဲပြု၍ သစ်ဆင်းလဟု ခေါ်ကြောင်း အဆိုကို အများကလက်ခံကြသည်။ ဤအချက်ကို လှေသင်းဝင်မင်းက သဘာမတူသည့်အပြင် တော်သလင်း ၏ဇာစ်မြစ်ကိုကြံဆရာ၌ ကောသိတုံအလံ ဟူသောပါဠိမှ ဆင်းသက်၍ တော်သလင်းဟူသော စကားဖြစ်လာသည်ဟု ဆိုသည်။ တော်သလင်းကို ရာသီအားဖြင့် ကန်ရာသီဟုခေါ်သည်။ ကန်ရာသီကား ကညာကိုစွဲခေါ်ခြင်းဖြစ်သည်။ ကညာသည် ယောက်ျားကိုနှစ်သက်စေခြင်း သဒ္ဒါသည် ပါဠိ၌ တောသဟူ၍လည်း ရှိသည်။ တောသမှတော်သလင်းသို့ရွေ့လျားသည်ဟု လှေသင်း အတွင်းဝန်က မိန့်ဆိုသည်။\n\n'သလင်' သည် 'ကြည်လင် သန့်ရှင်းခြင်း' ကို ရည်ညွှန်းပြီး 'တဝ်' မှာ “အမြင့်”အားရည်ညွှန်းသည် ဖြစ်သောကြောင့် 'မိုးကောင်းကင်' ဟုအဓိပ္ပာယ်ရပေသည်။ ထို့ကြောင့် တဝ်သလင်းမှာ 'မိုးကောင်းကင် ကြည်လင်သာယာသည်' ဟူသောအနက်ကို ဆောင်လေသည်။ လေပြင်း မိုးပြင်း တိုက်ခတ် ရွာသွန်းသောကာလ ပြီးဆုံးလေပြီ ဟုလည်းဆိုလိုသည်။ ခရစ် ၁၆ ရာစုနှစ် အတွင်းက ယခုလအား 'သစ်ဆင်း' လို့လည်း ခေါ်ခဲ့ဖူးသည့်အထောက်အထားများ ရှိခဲ့သည်။"
		},
		{
			"Id": 7,
			"MonthMm": "သီတင်းကျွတ်",
			"MonthEn": "October",
			"FestivalMm": "မီးထွန်းပွဲ",
			"FestivalEn": "Festival of lights",
			"Description": "မိုးရာသီကုန်ဆုံး၍ သာယာသော သီတင်းကျွတ်လသည် မြန်မာလများအနက် (၇)လမြောက်ဖြစ်ပြီး စက်တင်ဘာလ-အောက်တိုဘာလတွင် ကျရောက်ပါသည်။ ဂေါတမမြတ်စွာဘုရားသည် တာဝတိံသာနတ်ပြည်သို့သွားရောက်ကာ မယ်တော်မိနတ်သားနှင့် နတ်ဗြဟ္ဗာများအား ဝါတွင်းသုံးလပတ်လုံး အဘိဓမ္မာတရားဟောကြားတော်မူပြီးနောက် လူ့ပြည်သို့ သီတင်းကျွတ်လပြည့်နေ့တွင် ပြန်လည်ကြွချီတော်မူလာချိန်ဖြစ်ပါသည်။ နတ်တို့သနင်းသိကြားမင်းမှ ဘုရားရှင်အတွက် ရွှေစောင်းတန်း၊ ငွေစောင်းတန်း၊ ပတ္တမြားစောင်းတန်းများ ဖန်ဆင်းပူဇော်ပြီး ဘုရားရှင် တာဝတိံသာမှ ဆင်းသက်တော်မူသောအခါ လက်ယာဘက်ရွှေစောင်းတန်းမှ နတ်ဒေဝတာများ၊ လက်ဝဲဘက် ငွေစောင်းတန်းမှ ဗြဟ္မာများခြံရံလိုက်ပါကာ ကိုယ်တော်တိုင် အလယ်မှ ပတ္တမြားစောင်း တန်းဖြင့် ဆင်းသက်တော်မူပါသည်။ ရဟန်းတော်များအတွက် သီတင်းကျွတ်လပြည့်နေ့သည် ရဟန်းတော်များ ဝါကျွတ်သောနေ့၊ အပြစ်ရှိက ဝန်ချတောင်းပန်နိုင်ရန် အချင်းချင်း ဖိတ်ကြားခြင်း အမှုပြုကြသော ပဝါရဏာနေ့ ဖြစ်ပါသည်။ ထိုနေ့တွင် မိမိထက်အသက်ကြီးသူများနှင့် မိဘ၊ ဆရာသမားများကို ဂါဝရပြုကန်တော့၍ အဆုံးအမများကို နာကြားကာ အပြစ်များရှိပါကလည်းကျေစေသည်ဟု ယူဆသော  ဓလေ့လည်းရှိသည်။",
			"Detail": "သီတင်းကျွတ် သည် မြန်မာပြက္ခဒိန်၏ ခုနစ်လမြောက် သန်တူ (သီတင်းကျွတ်)မှာ စက်တင်ဘာလ- အောက်တိုဘာလတွင် ကျရောက်ပါသည်။ သီတင်းကျွတ်လတွင် ၂၉ ရက်ရှိသည်။ ရက်မစုံသောလ ဖြစ်သည်။ 'သန်' သည် 'စပါးပင်' ကို ရည်ညွှန်းကာ 'တူ' သည် 'ထူ' ဖြစ်ပြီး “စပါးပင်များ ထူထူထောင်ထောင် ပေါက်ရောက်လျက် ရှိပြီ ”ဟုဆိုလိုသည်။ ထိုကဲ့သို့ အပင်များ အောင်မြင်သည့်အနေဖြင့် ပျော်ပွဲရွှင်ပွဲများ ကျင်းပပြန်သည်။ ယခု သီတင်းကျွတ် ဟူသည့်အခေါ်အဝေါ်မှာ “ရဟန်းသံဃာများ ဝါဆိုကြခြင်းမှ ပြီးဆုံးပြီ” ဟူသောအဓိပ္ပာယ်ဖြင့် ပြောင်းလဲခေါ်ဝေါ်လာကြခြင်းဖြစ်သည်။ အထိမ်းအမှတ် ပန်းမှာ ကြာဖြူပန်း (Nymphaea lotus) ဖြစ်သည်။\nသီတင်းကျွတ်လသည် မြန်မာလများတွင် သတ္တမလဖြစ်၏။ မိုးဥတုတွင်ပါဝင်သည်။ ရှေးအခါကသီတင်းကျွတ်လဟူ၍ မခေါ်ကြဘဲ သန်တူလဟု ခေါ်ဆိုရေးသားကြသည်ကို တွေ့ရသည်။ သန်တူလအဓိပ္ပာယ်မှာ ဝဿာနမိုးဥတုရာသီကို သန်ဟူ၍ ရှေးသူဟောင်းတို့ ခေါ်ကြသည်ဟု ဝေါဟာရလီနတ္ထဒီပနီကျမ်း၌ဆိုသည်။ သီတင်း ကျွတ်လသည်မိုးဥတု၏ နောက်ပိုင်းချိန် လတစ်ခုဖြစ်လေသည်။\n\nအချို့ပညာရှင်တို့ကမူ သန်ဟူသောပုဒ်သည် ကောက်·စပါးဟော·တိဗက်· မြန်မာ·တရုတ်· ထိုင်း·မွန်ခမာ ဘာသာအပေါင်းတို့လာ မြန်မာစကားဟုဆိုသည်။ တူပုဒ် သည်လည်း အသံချင်းအနီးစပ်ဆုံးဖြစ်သောထူပုဒ်နှင့် တွဲယူရပေမည်။ ထူသည်တစ်စုံတစ်ရာကိုထောင်သည်၊ စိုက်သည်၊ မတ်စေသည်၊ ဟောဖြစ်သဖြင့်သန်တူလသည် ကောက်စပါးပင်များပေါက်ဖွား၊ ထွက်ထ၊ ထောင်မတ် လာသောလဟု အဓိပ္ပာယ်ရသည်ယူဆကြသည်။ ပုဂံခေတ် ထိုးကျောက် စာတို့တွင် သီတင်းကျွတ် ဟူသောစကားကို အလျှင်းမတွေ့ရသလောက်ပင်ရှိ၍ သက္ကရာဇ် ၅၇၄ ခုနှစ်ထိုး တုရွင်း တောင်စောရဟန်း သိမ်ကျောက်စာအတွင်း စာသား တစ်နေရာ၌သာ သတင်းချွတ်ဟူသောအသုံးကို ရှေးဦးဆုံး တွေ့ရလေသည်။ သတင်းချွတ်ဟူသောစကားသည် သတင်းသီလစောင့်ထိမ်းသူတို့က ချွတ်လွှတ်ကုန်ဆုံးအောင် ပြုသည်ဟု အနက်ထွက်လေသည်။ သတင်းချွတ်နှင့် ဝါကျွတ် ဟူသော စကားကိုဖက်တွဲ၍ သတင်းကျွတ်ဟူသော စကားဖြစ်ပေါ်လာသည် ဟုတွေးထင်ဖွယ်ရှိသည်။\n\nလှေသင်းအတွင်းဝန်ရေး ဝေါဟာရလီနတ္ထဒီပနီကျမ်း၌ သီတင်းကျွတ်လခေါ်ဆိုသည်မှာ ဝါဆိုလပြည့်နေ့မှ စ၍ ဝါတွင်းသုံးလ၊ ရက်ပေါင်း၉ဝ၊ သီတင်းကျွတ်လပြည့်ကျော် တစ်ရက်နေ့ သီတင်းကျွတ်သောကြောင့် သီတင်းကျွတ်လဟူ၍ သာသနာကျမ်းအလိုခေါ်ဆိုကြောင်းသိသာသည် ဟုပါရှိ လေ သည်။\n\nဗေဒင်အခေါ်အားဖြင့် သီတင်းကျွတ်လကို တူရာသီဟုခေါ်သည်။ တူရာသီ၏[၁]အရုပ်သည် ချိန်ကိုင်စွဲသော ယောက်ျား သဏ္ဌာန် ဖြစ်သည်။ ထိုရာသီကား အဿဝဏီနက္ခတ်နှင့်ယှဉ်၍ လပြည့်သောကြောင့် အဿယုဇဟူ၍ဆိုသည်။ ကြာပန်းကို ရာသီပန်းဟူ၍ အသိအမှတ်ပြုကြ၏။ ကျီးတာရာထွန်းပသည့် သီတင်းကျွတ်လရာသီတွင် နံနက် စက်နာရီ ၅ နာရီ ၅၅ မိနစ်ခန့်တွင်နေထွက်၍ ညနေ စက်နာရီ ၅ နာရီ ၃၇ မိနစ်ခန့်တွင်နေဝင်သည်။ မြန်မာနာရီအားဖြင့် နေ့ညဉ့်နာရီ ၃ဝစီ အညီအမျှ ရှိလေသည်။ သီတင်းကျွတ်လတွင် မြတ်စွာဘုရားသခင် နတ်ပြည်မှ ဆင်းသက်ခဲ့ဖူးသည်ကို အကြောင်းပြု၍ မီးစောင်းတန်း၊ မီးမြင်းမိုရ်များထွန်းညှိကာ မီးပွဲသဘင်ကို ဆင်ယင်ကျင်းပကြရိုးဖြစ်လေသည်။"
		},
		{
			"Id": 8,
			"MonthMm": "တန်ဆောင်မုန်း",
			"MonthEn": "November",
			"FestivalMm": "တန်ဆောင်တိုင်ပွဲ",
			"FestivalEn": "Tazaungdine",
			"Description": "တန်ဆောင်မုန်းလသည် မြန်မာပြက္ခဒိန်၏ အဌမမြောက်လဖြစ်ပြီး အောက်တိုဘာနှင့် နိုဝင်ဘာလများတွင် ကျရောက်လေ့ရှိကာ ကထိန်ခင်းခြင်း၊ မသိုးသင်္ကန်းကပ်လှုခြင်း၊ ပံ့သကူပစ်ခြင်း၊ ကြာပန်းများ ကပ်လှူခြင်း၊ ဆီမီးထွန်းခြင်း စသည့် ကောင်းမှုကုသိုလ်တို့ ပြုလုပ်သည့် အချိန်လည်းဖြစ်ပါသည်။ သံဃာတော်များအတွက် ကထိန်(ကထိန) သင်္ကန်းကို ယခုကာလတွင် ကပ်လှူလေ့ရှိကြပြီး အများအားဖြင့် စုပေါင်းကပ်လှူလေ့ရှိကြပါသည်။ သံဃာတော်များက ထိုသင်္ကန်းကို အလှူခံယူပြီး သိမ်အတွင်း၌ ဉတ်ကမ္မဝါ ရွတ်ဖတ်၍ သင့်တော်သည့် ရဟန်းတော် တစ်ပါးပါးအား လှူဒါန်းရသောကြောင့် သင်္ကန်းအလှူများအားလုံးတွင် ကထိန်သင်္ကန်း ကပ်လှူခြင်းအား အမွန်မြတ်ဆုံးအလှူအဖြစ် သတ်မှတ်လေ့ရှိကြပါသည်။ တန်ဆောင်မုန်း လပြည့်နေ့ည သန်းခေါင်ယံအချိန်တွင် မဲဇလီဖူးသုပ်စားခြင်းသည် ဆေးဖက်ဝင်သည့် အယူအဆအလေ့အထ တစ်ရပ်လည်းရှိပါသည်။",
			"Detail": "တန်ဆောင်မှုန်း ခေါ် တန်ဆောင်မုန်းသည် မြန်မာပြက္ခဒိန်၏ ရှစ်လမြောက်လသည် အောက်တိုဘာလ၊ နိုဝင်ဘာလ အတွင်း ကျရောက်သည်။ တန်ဆောင်မုန်းလတွင် ရက် ၃၀ ရှိသည်။ ရက်စုံသောလဖြစ်သည်။ 'တန်ဆောင်' မှာ 'မီးတိုင်' ဖြစ်ပြီး 'မှုန်း' မှာ 'ပျံနှံ့စေခြင်း' အဓိပ္ပာယ်ရပြီး ထိုဝေါဟာရနှစ်ခု ပေါင်းလိုက်လျှင် 'မျက်စိတစ်ဆုံး ဆီမီးတိုင်များ ပွားများ ထွန်းလင်းနေသည်' ဟုဆိုလိုသောကြောင့် မီးထွန်းပွဲကို ရည်ညွှန်းပါသည်။ တောင်သူအများ ကောက်လျင် (ခေါ်) ကောက်ငယ်ရိတ်သိမ်းချိန် ကျရောက်သည့်ကာလလည်း ဖြစ်ပေသည်။ တန်ဆောင်မုန်းလအတွက် အထိမ်းအမှတ်ပန်းမှာ ခဝဲပန်း (Dysolobium grande) ဖြစ်သည်။\n\nတန်​ဆောင်မုန်းလ၏ ထူးခြား​သော လက္ခဏာတစ်ရပ်မှာ ​ကောင်းကင် ကြည်လင်ခြင်း ဖြစ်သည်။ တန်​ဆောင်မုန်းလ၏ စန်းယှဉ်နက္ခတ်မှာ ကြတ္တိကာနက္ခတ်(ဖျောက်ဆိပ်ကြယ်) ဖြစ်သည်။ တန်​ဆောင်မုန်း လပြည့်​နေ့ ညသန်း​ခေါင်အချိန်တွင် ဦး​ခေါင်းနှင့်တည့်တည့် ​ကောင်းကင်ကို ​မော့ကြည့်ပါ။ လပြည့်ဝန်းကြီး မွန်းတည့်​နေသည်ကို ​တွေ့ရမည်။ လပြည့်ဝန်း အနီးအနားတွင် ကြတ္တိကာနက္ခတ် (ဖျောက်ဆိပ်ကြယ်) ကို ​တွေ့ရမည်။"
		},
		{
			"Id": 9,
			"MonthMm": "နတ်တော်",
			"MonthEn": "December",
			"FestivalMm": "နတ်ပွဲ",
			"FestivalEn": "Celebration in honour of the literati",
			"Description": "မြန်မာလများအနက် (၉)လ မြောက်သောလဖြစ်သည့် နတ်တော်လသည် အေးမြသောရာသီဥတုနှင့်အတူ မြူနှင်းများကျလေ့ရှိသည့် နိုဝင်ဘာ-ဒီဇင်ဘာလတွင် ကျရောက်လေ့ရှိပါသည်။ ရှေးခေတ်အချိန်များတွင် ယခုလ၏ ရာသီပွဲတော်မှာ နတ်ပူဇော်ခြင်းပွဲတော်ဖြစ်ပြီး ယင်းဓလေ့မှာ ၁၈၈၅ ခုနှစ်တွင် ကွယ်ပျောက်ခဲ့ပါသည်။ သက္ကရာဇ် ၁၉၉၄ ခုနှစ်တွင် ထူးခြားသောပွဲတော်တစ်ခု ပေါ်ပေါက်ခဲ့ပြီး ယင်းမှာ စာပေအားဂုဏ်ပြုသည့် စာဆိုတော်ပွဲဖြစ်ပါသည်။ မြန်မာ့စာပေသမိုင်းတွင် ကုန်းဘောင်ခေတ်မှ အလွန်ထင်ရှားကျော်စောသည့်စာရေးဆရာ၊ ပြဇာတ်ရေးဆရာ ဦးပုညအား ဂုဏ်ပြုသည့်နေ့တစ်နေ့ သတ်မှတ်ထားခဲ့ပြီး နတ်တော်လအတွင်း နှစ်စဉ်ကျင်းပလေ့ရှိခဲ့ပါသည်။ ယနေ့ခေတ် စာဆိုတော်ပွဲမှာ အတိတ်မှ ထိုအကြောင်းအရာများနှင့် သက်ဆိုင်မှုရှိနေပါသည်။ ထင်ရှားသောပွဲတော်တစ်ခုဖြစ်ပြီး စာဆိုတော်နေ့ဖြစ်သော နတ်တော်လဆန်း (၁) ရက်နေ့တွင် ကျင်းပလေ့ရှိပါသည်။ ယနေ့ခေတ်တွင် စာရေးဆရာများ၊ ကဗျာဆရာများ၊ နယ်ပယ်အသီးသီးမှ ဘာသာပြန်ဆရာများအား ၎င်းတို့၏ ပြောင်မြောက်ထူးချွန်မှုများအတွက် စာဆိုတော်နေ့အခမ်းအနားပွဲ၌ နိုင်ငံတော်မှ ချီးမြှင့်သည့် အမျိုးသားဆုတံဆိပ်များကို ပေးအပ်လေ့ရှိပါသည်။",
			"Detail": "မြန်မာပြက္ခဒိန်၏ ကိုးလမြောက်ဖြစ်သောနတ်တဝ် (နတ်တော်)လသည် နိုဝင်ဘာ၊ ဒီဇင်ဘာ အတွင်း ကျရောက်သည်။ နတ်တော်လတွင် ၂၉ ရက်ရှိသည်။ ရက်မစုံသောလဖြစ်သည်။ ရှေးမြန်မာတို့ နတ်ကိုးခြင်းမှာ ဗုဒ္ဓသာသနာအား လက်ခံရရှိခြင်း မရှိခဲ့စဉ်ကတည်းက ဖြစ်သောကြောင့် 'တဝ်' ဝေါဟာရသည် 'မြတ်သည်' ဟုအဓိပ္ပာယ် ရပြီး ယခုလအတွင်း ကောက်ပဲသီးနှံ ရိတ်သိမ်းသည့်အခါ သီးနှံ အများအပြား ရစေရန် နတ်ကိုးလေ့ရှိကြသလို ယခုလအတွင်း တောင်သူများ ကောက်ကြီးစပါး ရိတ်သိမ်းကြသည်။ အထိမ်းအမှတ် ပန်းမှာ သဇင်ပန်း (Bulbaphyllum-auricomum) ဖြစ်သည်။"
		},
		{
			"Id": 10,
			"MonthMm": "ပြာသို",
			"MonthEn": "January",
			"FestivalMm": "မြင်းခင်းပွဲ",
			"FestivalEn": "Equestrian Festival",
			"Description": "မြန်မာလများတွင် (၁၀)လမြောက်ဖြစ်သော ပြာသိုလသည် ဒီဇင်ဘာလမှ ဇန်နဝါရီလအတွင်းဖြစ်ကာ အလွန်အေးသော အချိန်အခါလည်းဖြစ်ပါသည်။ ပြာသိုလသည် ရှေးယခင်က တော်ဝင်မြန်မာ့ တပ်မတော်၏ စစ်တပ်အင်အားကို ပြသသော ကာလလည်းဖြစ်သည်။ ယနေ့ခေတ်အခါတွင်မူ ပြာသိုလတွင် ဘုရားပွဲများ ကျင်းပလေ့ရှိကြသည်။ ရှေးယခင်က မြန်မာဘုရင်များသည် မြင်းခင်းသဘင်ပွဲကို လတစ်လလုံး ကျင်းပစေသည်။ မြင်းခင်သဘင်ပွဲတွင် မြင်းစီးပွဲ၊ ဓားပြိုင်ပွဲ၊ လှံပြိုင်ပွဲ၊ လေးတင်ပွဲနှင့် ဆင်ဖြင့် စီးခြင်းထိုးခြင်း အစရှိသည့် စစ်စွမ်းရည်ပြသသောပွဲများကို ထည့်သွင်းကျင်းပသောကြောင့် ရှေးခေတ်မြန်မာ့တပ်မတော်ရေးရာနှင့် သို့မဟုတ် စစ်လက်နက်များကို ခင်ကျင်းပြသသောပွဲလည်းဖြစ်သည်။ အဆိုပါပြိုင်ပွဲများဖြင့် နိုင်ငံတော်၏ ကာကွယ်ရေးအတွက် လူစွမ်းကောင်းများကို ရွေးချယ်တင်မြှောက်လေ့ ရှိကြသည်။ အချို့သော ဘုရားပွဲများကိုလည်း ပြာသိုလတွင် ကျင်းပလေ့ရှိသည်။ ထင်ရှားသော ပုဂံအာနန္ဒာဘုရားပွဲကိုလည်း ပြာသိုလတွင် ကျင်းပပြုလုပ်လျက်ရှိပါသည်။",
			"Detail": "ပ္လသိုဝ် (ပြာသို)သည် မြန်မာပြက္ခဒိန်၏ ဒသမမြောက်လ ဖြစ်ပြီး ဒီဇင်ဘာ၊ ဇန်နဝါရီ အတွင်း ကျရောက်သည်။ ပြာသိုလတွင် ရက် ၃၀ ရှိသည်။ ရက်စုံသောလ ဖြစ်သည်။ 'ပ္လ' ကို 'ပျ' ဟုရေးသားကာ 'ပျားကောင်' ကို ရည်ညွှန်းသည်။ 'သိုဝ်' မှာ 'စုဆောင်း သိုလှောင်ခြင်း' ဖြစ်သည်။ ယခုလတွင် ပျားရည်နှင့် ပျားဖယောင်းများကို စုဆောင်းကြသည်ဟု ခန့်မှန်းနိုင်သည်။ ရှေးမြန်မာတို့သည် ပျားရည်ဖြင့်ပြုလုပ်သည့် ရနံ့ကို ကြိုက်နှစ်သက်သဖြင့် ဤကဲ့သို့ စုဆောင်းခြင်းဖြစ်သည်။ အထိမ်းအမှတ် ပန်းအနေဖြင့် ခွာညိုပန်း (Clematis smilacifolia) ကို သတ်မှတ်သည်။"
		},
		{
			"Id": 11,
			"MonthMm": "တပို့တွဲ",
			"MonthEn": "February",
			"FestivalMm": "ထမနဲပွဲ",
			"FestivalEn": "Festival of making Htamanei",
			"Description": "တပို့တွဲလသည် မြန်မာလများတွင် (၁၁) လမြောက်သော လဖြစ်ပြီး အလွန်ချမ်းအေးသည့် ဆောင်းရာသီ၏ နောက်ဆုံးကာလဖြစ်သော ဇန်နဝါရီ နှင့် ဖေဖော်ဝါရီလအတွင်း ကျရောက်လေ့ရှိသည်။ တပို့တွဲလသည် ကောက်ရိတ်သိမ်းချိန်ဖြစ်ပြီး လယ်ယာမြေများမှ ရိတ်သိမ်းရရှိလာသည့် ကောက်ညှင်း၊ နှမ်း၊ နှမ်းဆီ၊ အုန်းသီး၊ မြေပဲ၊ ဂျင်း စသည်တို့ဖြင့် ထမနဲကို စီမံပြုလုပ်ကြပါသည်။ ထမနဲထိုးပွဲကို အများသူငါနှင့် စုပေါင်းပြုလုပ်၍ဖြစ်စေ မိသားစုဆွေမျိုးအပေါင်းအသင်းများနှင့်ဖြစ်စေ ကျင်းပဆင်နွှဲလေ့ရှိပါသည်။ မည်သို့ပင် ကျင်းပသည်ဖြစ်စေ ထမနဲပွဲတော်၏ အဓိပ္ပာယ်မှာ အားလုံးပေါင်းစည်းဆောင်ရွက်ကြခြင်းပင်ဖြစ်သည်။ စုပေါင်းပြုလုပ်သည့် ထမနဲထိုးပွဲများတွင် ကောက်ညှင်းဆန်နှင့် အခြားပါဝင်ပစ္စည်းများကို စုပေါင်းအကုန်ကျခံကြလေ့ရှိပြီး လုပ်အား စိုက်ထုတ်သူများလည်းရှိသည်။",
			"Detail": "တပို့တွဲ (ရှေးမြန်မာစာ: တပိုဝ်တွဲ/တပ္အိုတွဲ) သည် မြန်မာပြက္ခဒိန်၏ ဧကာဒသမလ သို့မဟုတ် ၁၁ လမြောက်လဖြစ်ပြီး ဇန်နဝါရီ၊ ဖေဖော်ဝါရီ အတွင်း ကျသည်။ ဆောင်းဥတုနောက် ပိုင်းချိန်ဖြစ်သည်။ တပို့တွဲလတွင် ၂၉ ရက်ရှိသည်။ ရက်မစုံသောလ ဖြစ်သည်။ တပို့တွဲလ ဟုခေါ်ဝေါ်ခြင်းမှာ ထန်းဖူးထန်းခိုင်တို့ တွဲညွတ်သော ရာသီဖြစ်၍ ခေါ်တွင်ခြင်းဖြစ်သည်ဟု မှတ်ယူကြသည်။ 'တပိုဝ်' သည် 'ထန်းဖူး' ကို ဆိုလိုပြီး 'တွဲ' သည် 'အသီးခိုင် တွဲလောင်းကျသည်' ကိုရည်ညွှန်းသည်ကြောင့် တပို့တွဲလတွင် ထန်းဖူးများအား အောက်ရောက်အောင် ဆွဲချပြီး ထန်းရည်ခံသည့် ကာလဖြစ်သည်မှာ ထင်ရှားသည်။ ကျောက်စာ အရေးအသား၌ တပို့တွဲကို တပိုင်ထွဲ၊ တပိုင်ထွဲ၊ တပိုင်တွယ်၊ တပို့ထွယ်ဟု ရေးသားလေ့ရှိသည်။ ဗေဒင်အခေါ်အားဖြင့် ကုံရာသီဟုခေါ်သည်။ ထိုရာသီတွင် မာဃနက္ခတ် စန်းနှင့်ယှဉ်၍မွန်းတည့်သည်။ ရာသီရုပ်မှာ ရေထမ်းသမားဆင်းရဲသားပုံဖြစ်၍၊ အထိမ်းအမှတ်ပန်းမှာ ပေါက်ပန်း ( Butea monosperma)၊ လဲပွင့်၊ လက်ပံပွင့် တို့ဖြစ်သည်။\n\n\nတပို့တွဲလတွင် ထမင်းနှဲပွဲ ကျင်းပကြသည်။ ကောက်ညှင်းစပါးသစ် ပေါ်ချိန်တွင် အရပ်ရပ်၌ ထမင်းနှဲထိုး၍ ကျွေးမွေးလှူဒါန်းလေ့ရှိကြသည်။ ထိုလတွင် နံနက်စက် ၆ နာရီ ၂၀ မိနစ်တွင် နေထွက်လေ့ရှိ၍ ညနေ ၅ နာရီ ၄ဝ မိနစ်အချိန်တွင် နေဝင်လေ့ရှိသဖြင့် ညတာမှာ နေ့တာထက် ပို၍ရှည်သည်။ ဆီးနှင်းကျသောရာသီဖြစ်၍ ချမ်းအေးသည်။\n\n\nထိုလတွင် ရက်မစုံ လကွယ်သောကြောင့် ၂၉ ရက်သာ ရှိသည်။ တပို့တွဲ ကျွဲချိုဖျား ဆတ်ဆတ်ခါသည် ဟူ၍လည်းကောင်း၊ နှာရည်ယိုရွဲ တပို့တွဲ ဟူ၍လည်းကောင်း တပို့တွဲလတွင် အလွန်ချမ်းအေးလှကြောင်း ဆိုရိုးပြုလေ့ရှိကြသည်။"
		},
		{
			"Id": 12,
			"MonthMm": "တပေါင်း",
			"MonthEn": "March",
			"FestivalMm": "သဲပုံစေတီပွဲ",
			"FestivalEn": "Festival of Sand Pagodas",
			"Description": "တပေါင်းလသည် မြန်မာလများထဲတွင် (၁၂)လမြောက်ဖြစ်ပြီး နှစ်တစ်နှစ်၏ နောက်ဆုံးလလည်း ဖြစ်သည်။ ပုံမှန်အားဖြင့် ဖေဖော်ဝါရီနှင့် မတ်လအတွင်း ကျရောက်လေ့ရှိသည်။အေးမြသော ဆောင်းရာသီကာလမှ နွေရာသီသို့ကူးပြောင်းသည့် အချိန်ကာလဖြစ်သည်။ ထိုကြောင့် တပေါင်းလသည် ဆောင်းတစ်ဝက် နွေတစ်ဝက်ဖြစ်၍၊ “ နေ့ပူလို့ ညချမ်း၊ တပေါင်းလ လသရမ်း” ဟု ဆိုစမှတ်ပြုကြသည်။ တပေါင်းလသည် ဆောင်းကြွင်း နွေဦးလဖြစ်သဖြင့် သစ်ပင်များရွက်ဟောင်းစွန့်၍ ရွက်သစ်လွန်ကာ အညွန့်အညှောက်များ ပေါ်ထွက်ခြင်းဖြင့် တင့်တယ် လှပသာယာလှပေသည်။ တိမ်သားမိုးခိုးတို့မှာလည်း ကြည်လင်လှပသော ကောင်းကင်တခွင် ရွေ့လျားလျက်ရှိပြီး မြစ်ချောင်းများသည်လည်း ကြည်လင်လှပစွာ ဖြည်းဖြည်းညင်းညင်း စီးဆင်းလေ့ရှိကြသည်။ ထို့ကြောင့် ကဗျာစာဆိုများမှ တပေါင်းလ၏ သာယာလှပပုံကို ဖွဲ့နွဲ့ရေးဆိုလေ့ရှိကြခြင်း ဖြစ်သည်။ တပေါင်းလအတွင်း မြစ်ချောင်းများ ရေစစ်ကာ သဲသောင်ဖြူဖြူလေးများ ပေါ်ထွန်းလာလေ့ရှိသည်။ ရှေးမြန်မာဘုရင်များလက်ထက်တွင် သာယာလှပသည့် ဤရာသီအတွင်း ပေါ်ထွန်းလာလေ့ရှိသည့် သဲသောင်ပြင်များပေါ်သို့ နောက်လိုက်အခြံအရံများနှင့် ကြွချီလေ့ရှိပြီး သောင်ခုံသဲပြင်များပေါ်တွင် သဲပုံစေတီများ တည်ထားလေ့ရှိကြသည်။ သဲပုံစေတီတည်ပွဲတော်သည် တပေါင်းလ၏ အထင်ရှားဆုံး အလေ့အထတစ်ခုဖြစ်သည်။ သဲသောင်ပြင်များမှ ရရှိသည့် သဲများကို ဝါး သို့မဟုတ် ကြိမ်ဖြင့်ပြုလုပ်ထားသည့် ပုံဖော်ပြီး တံခွန်များ၊ ပန်းများဖြင့်ကပ်လှုလေ့ရှိသည်။ ယနေ့ခေတ်ကာလတွင် သဲပုံစေတီပွဲအား ကျင်းပပြုလုပ်မှု လျော့နည်းလာပြီဖြစ်သည်။ တပေါင်းလအတွင်း ထူးခြားသည့်အချက်မှာ အထင်ရှားဆုံး ဘုရားပွဲများအား (ဥပမာ- ရွှေတိဂုံ ဘုရားပွဲ) ယခုလအတွင်း ကျင်းပခြင်းဖြစ်သည်။",
			"Detail": "တပေါင် (တပေါင်း)သည် မြန်မာပြက္ခဒိန်၏ ဆယ့်နှစ်လမြောက်လဖြစ်ပြီး အင်္ဂလိပ်လ ဖေဖော်ဝါရီ၊ မတ် အတွင်း ကျရောက်ပါသည်။ ပထမလဝက်သည် ဆောင်းရာသီစက်မှ မလွတ်သေးချေ။ ဒုတိယလဝက်သို့ရောက်မှသာ နွေရာသီစက်သည် စတင်လေသည်။ ထို့ကြောင့် တပေါင်းလသည် ဆောင်းတစ်ဝက် နွေတစ်ဝက်ဖြစ်၍၊ နေ့ပူလို့ ညချမ်း၊ တပေါင်းလ လသရမ်း ဟု လူတို့ ဆိုစမှတ်ပြုကြသည်။ အဆုံးသတ်လ ဖြစ်ပြီး တပေါင်းလသည် ၃၀ ရက်ရှိသည်။ ရက်စုံသော လဖြစ်သည်။\n\n\nထန်းပင်နှင့် သက်ဆိုင်သော အမည် ဖြစ်သည်။ ထန်းဖိုပင်များမှ ခံယူရရှိသည့် ထန်းရည်ကို မီးနှင့် ကျိုချက်ပြီး ထန်းလျက် ပြုလုပ်သည့် လဖြစ်သည်။ ၂၇ လုံးသော နက္ခတ်များ စုပေါင်းထွက်ပေါ်ခြင်းကြောင့်လည်းကောင်း၊ထန်းရည်များပေါင်းစပ်ကျိုချက်သဖြင့် ထန်းပေါင်းဟူသော စကားမှ ရွေ့လျားလာခြင်းကြောင့်လည်းကောင်း တပေါင်းလဟု ခေါ်တွင်သည်ဟု ဆိုသည်။ ဗေဒင်အလိုအားဖြင့်ကား တပေါင်းလသည် မိန်ရာသီဖြစ်၏။ မိန်ရာသီ၏ အရုပ်မှာ ငါး ၂ ကောင်ဖြစ်သည်။ စန်းယှဉ်နက္ခတ်ကား ဖလဂုနီတည်း။ ဤလ၏ အထိမ်းအမှတ် ပန်းသည် သရဖီပန်း (Calophyllum amnenum) ဖြစ်သည်။\n\n\nယင်းလတွင် မြစ်များ ချောင်းများ ရေစစ်ကာ သောင်ခုံ သဲပြင်များ ပေါ်ထွန်းသဖြင့် သဲပုံစေတီတည်သော ရာသီပွဲများ ကျင်းပလေ့ရှိသည်ဟု စာဟောင်း ပေဟောင်းများ၌ အဆိုရှိခဲ့၏။ ထိုလ၌ နေထွက်ချိန်မှာ ၆ နာရီ ၁ဝ မိနစ်ဖြစ်၍၊ နေဝင်ချိန်မှာ ၅ နာရီ မိနစ် ၅ဝ ဖြစ်သည်။ နေ့တာအနည်းငယ်တို၍ ညတာရှည်သည်။ တပေါင်းလသည် ဆောင်းကြွင်း နွေဦးလဖြစ်သဖြင့်လောကသဘာဝ လုံးသည် သစ်ပင်များရွက်ဟောင်းစွန့်၍ ရွက်သစ်လွန်ကာ အညွန့်အညှောက်များ ပေါ်ထွက်ခြင်းဖြင့် တင့်တယ် လှပသာယာလှပေသည်။ မြန်မာ စာပေလောကတွင် ရှေးစာဆို အများသည် တပေါင်းလကို အထူးဖွဲ့ဆိုရေးသားခဲ့ကြလေသည်။ အင်းဝခေတ် ရဟန်းစာဆို ရှင်ဥတ္တမကျော်သည် သူ၏တောလား ကဗျာကြီး၌ တပေါင်းလ၌ တင့်တယ်သာယာပုံကို\nလေခ မြေသက်၊ ဈာန်ဝိတက်သို့၊\nသစ်ရွက်ယော်ယီ၊ ဣန္ဒနီဝယ်၊\nသိင်္ဂီတစ်ဝက်၊ ဖက်၍ဆေးစုံ၊\nခြယ်သောပုံသို့၊ ရဂုံမြိုင်တွင်း၊\nတောလုံးလင်းသား'ဟု ချီးကျူးဖွဲ့ဆိုခဲ့၏။\n\nရှင်အုံးညိုကလည်း တပေါင်းလ၏ ကြည်နူးရှုချင်ဖွယ် ကောင်းပုံကို ဂါထာ ၆ဝ ပျို့တွင် ကာဠုဒါယီအမတ် မြတ်စွာဘုရားအား လျှောက်ကြားသည့်ဟန် ဖွဲ့နွဲ့စပ်ဆိုခဲ့၏။\nကုန်းဘောင်ခေတ် ပြဇာတ်ဆရာကြီးဦးကြင်ဥ ကမူ\n'ရှစ်ခွင်တိုင်း၊ မှုန်မှိုင်းတဲ့ပတ်လည်\nသဇင်ကြွင်းငယ် နှင့်၊ အင်ကြင်းသန္တာညွန့်ငယ်တို့၊ ဖူးကွန့်ကိုက်စည်\nဘမရာရွှေပိတုန်းငယ်တို့၊ ချွေသုံးကြဝတ်ရည်၊ ဆွတ်ကြည်ဘွဲ့ဖော်ကွဲ\nယင်းသည့်နေ့ဆိုင်၊ ရသေ့သူတော်တိုင်မှ၊ ဉာဏ်မခိုင် ဈာန်ယိုင်လျှောရတယ်၊ ရာသီတွင်ခါညီပြောပေပ၊ ကြော၍သာ မြဲ။'\n\nဟု တပေါင်းလ၏ စာပန်းချီကို ရွေးချယ်သီကုံးခဲ့ပေသည်။"
		}
	]
}